<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Herr und Knecht, by Lew Nikolajewitsch Tolstoi
    </title>
    <style type="text/css">
<!--
    a:link    { text-decoration: none; color: #0000C8; }
    a:visited    { text-decoration: none; color: #A000A0; }
    a:hover    { text-decoration: underline; }
    a:active    { text-decoration: underline; }

    body    { margin-left: 10%; margin-right: 10%; }

    h1,h2    { text-align: center; clear: both; }

    h1    { line-height: 2em; margin-top: 3em; margin-bottom: 2em; }

    h2    { margin-top: 3em; margin-bottom: 2em; }

    hr    { margin-left: auto;
            margin-right: auto;
            clear: both; }

    img    { border: none; margin-top: 2em; margin-bottom: 0; }

    p    { line-height: 1.4em;
           margin-top: 1em;
           margin-bottom: 1em;
           font-weight: normal;
           text-align: justify; }

    .big    { font-size: 120%; }

    .figcenter    { margin: auto; text-align: center; }

    .initial    { font-size: 200%; }

    .pagenum    { position: absolute; right: 3%; font-size: small;
                  font-weight: normal; font-style: normal; text-align: right;
                  text-indent: 0em; letter-spacing: 0ex; }

    .poem             { margin-left:10%; margin-right:10%; text-align: left; font-size: 90%; }
    .poem br          { display: none; }
    .poem .stanza     { margin: 1em 0em 1em 0em; }
    .poem span.i0     { display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em; }
    .ppnote    { background-color: #EEE; color: #000; padding: 10px;
                 font-size: 90%; border: thin solid #999;
                 margin: 0px; margin-top: 3em; margin-bottom: 6em; }

    .small    { font-size: smaller; }

    .spaced    { letter-spacing: 0.2em; margin-right: -0.2em; }

    .title    { text-align: center; font-weight: bold; line-height: 2em; margin-top: 3em; margin-bottom: 2em; }
    -->
    </style>
  </head>
<body>

<h1 class="spaced">Herr und Knecht</h1>

<p class="title"><span class="spaced big">Novelle</span><br />
von<br />
<span class="big">L. N. Tolstoi</span></p>

<div class="figcenter" style="width: 100px; margin-top: 6em; margin-bottom: 0em">
<img src="images/signet.png" width="100" height="100" alt="Verlags-Signet" title="" />
</div>

<p class="title" style="margin-top: 0em; margin-bottom: 1em">Ins Deutsche &uuml;bertragen<br />
von<br />
H. R&ouml;hl</p>

<hr style="width: 33%; margin-top: 1em; margin-bottom: 1em" />

<p class="title spaced" style="margin-top: 1em">Im Insel-Verlag zu Leipzig</p>

<hr style="width: 15%; margin-bottom: 0em" />

<p class="title small" style="margin-top: 0em; margin-bottom: 0em"><span class="spaced">Zweite Auflage</span><br />
11. &ndash; 15. <span class="spaced">Tausend</span></p>

<hr style="width: 15%; margin-top: 0em" />



<p><span class="pagenum"><a name="page_3" id="page_3">3</a></span></p>
<h2>I</h2>


<p><span class="initial">E</span>s war in den siebziger Jahren, an einem 7. Dezember,
also am Tage nach St.&nbsp;Nikolaus. Im Kirchspiel war
Feiertag, und der Herbergswirt und Kaufmann zweiter Gilde
Wasili Andrejitsch Brechunow hatte das Dorf noch nicht verlassen
k&ouml;nnen; denn zuerst hatte er in der Kirche anwesend
sein m&uuml;ssen, da er Kirchen&auml;ltester war, und dann hatte er
nicht umhin gekonnt, in seinem Hause seine Verwandten und
Bekannten zu empfangen und zu bewirten. Aber nun waren
die letzten G&auml;ste abgefahren, und Wasili Andrejitsch machte
sich bereit, sofort zu einem benachbarten Gutsbesitzer zu fahren,
um diesem einen kleinen Wald abzukaufen, um den er schon
lange gehandelt hatte. Wasili Andrejitsch hatte es mit dieser
Fahrt eilig, damit ihm nicht st&auml;dtische H&auml;ndler dieses vorteilhafte
Gesch&auml;ft wegschnappten. Der junge Gutsbesitzer
forderte f&uuml;r den Wald nur aus dem Grunde zehntausend
Rubel, weil Wasili Andrejitsch ihm siebentausend daf&uuml;r geboten
hatte. Diese siebentausend Rubel bildeten aber nur
den dritten Teil des wirklichen Wertes des Waldes. Wasili
Andrejitsch h&auml;tte vielleicht noch l&auml;nger um den Preis gefeilscht,
da der Wald in seinem Bezirke lag und zwischen ihm
und den andern l&auml;ndlichen H&auml;ndlern des Kreises schon seit
langer Zeit eine Abmachung bestand, nach welcher ein H&auml;ndler
in dem Bezirke eines andern den Preis nicht in die H&ouml;he
treiben durfte; aber Wasili Andrejitsch hatte erfahren, da&szlig;
Holzh&auml;ndler aus der Gouvernementsstadt vorh&auml;tten, nach
Gorjatschkino zu fahren und um den Wald zu handeln, und
so hatte er denn beschlossen, sofort selbst hinzufahren und
die Sache mit dem Gutsbesitzer zum Abschlu&szlig; zu bringen.
Sowie ihn daher der Feiertag loskommen lie&szlig;, nahm er aus
dem Kasten siebenhundert Rubel, die ihm geh&ouml;rten, tat noch
<span class="pagenum"><a name="page_4" id="page_4">4</a></span>zweitausenddreihundert Rubel Kirchengelder, die er in Verwahrung
hatte, dazu, so da&szlig; dreitausend Rubel herauskamen,
z&auml;hlte die ganze Summe sorgsam durch, steckte sie in seine
Brieftasche und traf Anstalten zur Abfahrt.</p>

<p>Der Knecht Nikita, der einzige von Wasili Andrejitschs
Leuten, der an diesem Tage nicht betrunken war, ging hinaus,
um anzuspannen. Der Grund, weswegen Nikita an diesem
Tage nicht betrunken war, war der: er war ein arger Trinker;
aber nach der Fastnacht, wo er die Jacke vom Leibe und
seine Lederstiefel vertrunken hatte, hatte er das Trinken verschworen
und nun schon seit mehr als einem Monat nicht
mehr getrunken; auch jetzt hatte er nicht getrunken, trotz der
starken Verf&uuml;hrung, da &uuml;berall an diesen beiden ersten Festtagen
eine t&uuml;chtige Menge Branntwein konsumiert wurde.</p>

<p>Nikita war ein Bauer aus einem Nachbardorfe und jetzt
f&uuml;nfzig Jahre alt; er war, wie man von ihm sagte, kein
rechter Hauswirt und hatte den gr&ouml;&szlig;ten Teil seines Lebens
nicht in seinem eigenen Hause, sondern bei andern Leuten
als Knecht verbracht. &Uuml;berall sch&auml;tzte man ihn wegen seines
Flei&szlig;es, seiner Geschicklichkeit und Arbeitskraft, ganz besonders
aber wegen seines guten, freundlichen Wesens; aber nirgends
blieb er lange im Dienst, weil er etwa zweimal im Jahre,
mitunter auch h&auml;ufiger, ins Trinken hineingeriet und dann
nicht nur alles vertrank, was er auf dem Leibe hatte, sondern
auch h&auml;ndels&uuml;chtig und gewaltt&auml;tig wurde. Auch Wasili
Andrejitsch hatte ihn schon ein paarmal fortgejagt, ihn aber
immer wiedergenommen, da Nikitas Ehrlichkeit, seine Liebe
zu den Tieren und vor allem seine Anspruchslosigkeit bei
ihm stark ins Gewicht fielen. Wasili Andrejitsch zahlte ihm
nicht achtzig Rubel, was der angemessene Lohn f&uuml;r einen
solchen Knecht gewesen w&auml;re, sondern vierzig Rubel, und
<span class="pagenum"><a name="page_5" id="page_5">5</a></span>diese verabfolgte er ihm ohne genaue Abrechnung, in kleinen
Posten, und gro&szlig;enteils nicht in barem Gelde, sondern in
Gestalt von hoch berechneten Waren aus seinem Laden.</p>

<p>Nikitas Frau, Marfa, die fr&uuml;her einmal ein h&uuml;bsches, flinkes
Weib gewesen war, wirtschaftete zu Hause mit einem nahezu
erwachsenen Sohne und zwei T&ouml;chtern und forderte ihren
Mann gar nicht dazu auf, zu Hause zu wohnen, erstens weil
sie schon seit zwanzig Jahren mit einem aus einem fremden
Dorfe stammenden B&ouml;ttcher zusammenlebte, der bei ihnen
im Hause wohnte, und zweitens weil sie zwar mit ihrem
Manne ganz nach ihrem Belieben umsprang, wenn er n&uuml;chtern
war, aber eine Heidenangst vor ihm hatte, sobald er
zu trinken anfing. Einmal, als Nikita sich zu Hause betrunken
hatte, hatte er, wahrscheinlich um sich an seiner Frau f&uuml;r
die Knechtung zu r&auml;chen, die er in n&uuml;chternem Zustande erlitt,
ihre Truhe erbrochen, ihre besten Kleider hervorgeholt,
das Beil genommen und alle ihre R&ouml;cke und Umh&auml;nge auf
dem Hauklotz in kleine St&uuml;ckchen zerhackt. Der gesamte
Lohn, welchen Nikita verdiente, wurde seiner Frau ausgeh&auml;ndigt,
und Nikita erhob dagegen keinen Widerspruch.
So war Marfa auch diesmal zwei Tage vor dem Feste zu
Wasili Andrejitsch gekommen, hatte sich von ihm Weizenmehl,
Tee, Zucker und ein Achtel Branntwein, zusammen
f&uuml;r ungef&auml;hr drei Rubel, sowie noch f&uuml;nf Rubel in bar
geben lassen und sich daf&uuml;r wie f&uuml;r eine besondere Gnade
bedankt, w&auml;hrend doch Nikita, selbst bei niedrigster Berechnung,
von Wasili Andrejitsch zwanzig Rubel zu fordern
hatte.</p>

<p>&bdquo;Ich habe doch mit dir keinen f&ouml;rmlichen Kontrakt gemacht,&ldquo;
pflegte Wasili Andrejitsch zu Nikita zu sagen. &bdquo;Wenn du
etwas brauchst, so la&szlig; es dir von mir geben; du wirst es
<span class="pagenum"><a name="page_6" id="page_6">6</a></span>schon abarbeiten. Bei mir ist es nicht wie bei anderen Leuten,
wo das Gesinde auf seinen Lohn bis zum Termin warten
mu&szlig; und dann peinlich gerechnet wird und Strafabz&uuml;ge gemacht
werden. Zwischen uns beiden geht es anst&auml;ndig zu:
du dienst mir, und ich lasse dich nicht im Stiche.&ldquo; Und
wenn Wasili Andrejitsch in dieser Weise redete, so war er
der aufrichtigen Meinung, da&szlig; er Nikitas Wohlt&auml;ter sei;
denn was er sagte, &uuml;berzeugte ihn selbst, und alle Leute,
Nikita allen voran, best&auml;rkten ihn, um sich seine Gunst zu erhalten,
durch ihre Zustimmung in dieser &Uuml;berzeugung.</p>

<p>&bdquo;Das sehe ich ja auch ein, Wasili Andrejitsch, und ich meine,
ich diene Ihnen so eifrig, wie wenn Sie mein leiblicher
Vater w&auml;ren. Ich sehe es sehr wohl ein,&ldquo; antwortete Nikita,
der sehr wohl einsah, da&szlig; Wasili Andrejitsch ihn betrog, sich
aber sagte, da&szlig; er keinen Versuch machen d&uuml;rfe, seine Rechnung
mit ihm klarzustellen, sondern, solange er keine andere
Stelle habe, dableiben und nehmen m&uuml;sse, was man ihm
gebe.</p>

<p>Jetzt also, wo Nikita von dem Herrn den Befehl erhalten
hatte anzuspannen, begab er sich vergn&uuml;gt und willig wie
immer mit seinem munteren, leichten, etwas watschelnden
Gange nach dem Schuppen, nahm dort den schweren, aus
Riemen verfertigten, mit einer Troddel geschm&uuml;ckten Zaum
vom Nagel und ging, mit der Gebi&szlig;kette klirrend, nach dem
verschlossenen Stall, in welchem f&uuml;r sich allein das Pferd
stand, das Wasili Andrejitsch anzuspannen befohlen hatte.</p>

<p>&bdquo;Na, du langweilst dich wohl, Dummerchen?&ldquo; sagte Nikita
als Antwort auf das leise begr&uuml;&szlig;ende Gewieher, mit welchem
ihn der einzige Bewohner dieses Stalles, ein mittelgro&szlig;er,
wohlgebauter Hengst, mit etwas h&auml;ngendem Hinterteil,
dunkelbraun mit gelblichen Flecken am Maul, an den F&uuml;&szlig;en
<span class="pagenum"><a name="page_7" id="page_7">7</a></span>und in den Weichen, empfing. &bdquo;Na na! Nicht zu eilig, ich
will dir erst zu saufen geben, Dummerchen!&ldquo; redete er zu
dem Pferde, ganz so, wie man mit solchen Wesen redet, die
die Worte verstehen, und nachdem er mit dem Scho&szlig;e seines
Pelzes den wohlgen&auml;hrten, fetten, in der Mitte ausgekehlten,
mit Staub bedeckten R&uuml;cken des Hengstes abgewischt hatte,
legte er ihm den Zaum um den h&uuml;bschen, jugendlichen Kopf,
wobei er ihm die Ohren und den Haarschopf freimachte,
warf das Halfter herunter und f&uuml;hrte das Tier zum Tr&auml;nken.</p>

<p>Als der Braungelbe vorsichtig aus dem stark voll Mist liegenden
Stalle herausgeschritten war, begann er zu spielen
und schlug aus, indem er sich stellte, als wolle er mit dem
Hinterfu&szlig;e dem Knechte, der trabend mit ihm zum Ziehbrunnen
lief, einen Schlag versetzen.</p>

<p>&bdquo;Ei, wie &uuml;berm&uuml;tig, du Schelm!&ldquo; sagte Nikita zu ihm; er
wu&szlig;te recht wohl, da&szlig; der Braungelbe vorsichtig genug war,
mit dem Hinterfu&szlig;e nur so zu schlagen, da&szlig; er ihm den kurzen
Schafpelz ber&uuml;hrte, aber ihn nicht wirklich an den K&ouml;rper
traf. An diesem Kunstst&uuml;ck des Hengstes hatte Nikita immer
eine ganz besondere Freude.</p>

<p>Als das Pferd sich an dem kalten Wasser satt getrunken
hatte, stand es ein Weilchen still, holte tief Atem und bewegte
dabei die nassen, kr&auml;ftigen Lippen, von deren Haarborsten
durchsichtige Tropfen in den Trog zur&uuml;ckfielen; dann
prustete es.</p>

<p>&bdquo;Wenn du nicht mehr magst, brauchst du nicht; wir werden
uns das merken; aber da&szlig; du nicht nachher mehr verlangst,&ldquo;
sagte Nikita, der in vollst&auml;ndigem Ernst und mit aller Gr&uuml;ndlichkeit
dem Braungelben sein Verfahren auseinandersetzte.
Dann lief er wieder zum Schuppen, indem er am Z&uuml;gel das
muntere, junge Pferd mit sich zog, das mit den Hinterbeinen
<span class="pagenum"><a name="page_8" id="page_8">8</a></span>ausschlug und so kr&auml;ftig schnaubte, da&szlig; der ganze Hof davon
erscholl.</p>

<p>Von den andern Knechten war niemand da; Nikita erblickte
nur einen nicht zum Hause geh&ouml;rigen Menschen, den Mann
der K&ouml;chin, der f&uuml;r die Feiertage zu ihr auf Besuch gekommen
war.</p>

<p>&bdquo;Geh doch mal hin, lieber Mann,&ldquo; sagte Nikita zu ihm, &bdquo;und
frage den Herrn, welchen Schlitten ich anspannen soll, den
gro&szlig;en, breiten oder den kleinen.&ldquo;</p>

<p>Der Mann der K&ouml;chin ging ins Haus und kehrte bald mit
der Nachricht zur&uuml;ck, der Herr habe befohlen, den kleinen
Schlitten anzuspannen. Nikita hatte unterdessen dem Pferde
schon das Kumt angelegt, das mit kleinen N&auml;geln beschlagene
R&uuml;ckenpolster festgebunden und ging nun, in der einen Hand
das leichte, mit &Ouml;lfarbe gestrichene Krummholz tragend, mit
der andern das Pferd f&uuml;hrend, zu den beiden Schlitten, die
unter dem Schuppen standen. &bdquo;Wenn er den kleinen will,
mir ist es recht,&ldquo; sagte er, f&uuml;hrte das kluge Pferd in die
Gabeldeichsel, das die ganze Zeit &uuml;ber tat, als ob es ihn
bei&szlig;en wolle, und begann mit Hilfe des Mannes der K&ouml;chin
anzuspannen.</p>

<p>Als schon alles beinah fertig war und nur noch &uuml;brig blieb
die Leinen an den Z&uuml;geln zu befestigen, schickte Nikita den
Mann der K&ouml;chin in den Schuppen hinein, um Stroh, und
nach dem Speicher, um einen leeren groben Sack zu holen.</p>

<p>&bdquo;So! Alles richtig! Na na, tu nur nicht so &uuml;ppig!&ldquo; sagte
Nikita und stopfte das frisch ausgedroschene Haferstroh, das
der Mann der K&ouml;chin gebracht hatte, in den Schlitten hinein.
&bdquo;Und nun gib mir da die Packleinwand her, so als &Uuml;berzug,
und obendrauf kommt der Sack. Siehst du wohl: so, und
so; nun wird es sich gut darauf sitzen,&ldquo; sagte er und f&uuml;hrte
<span class="pagenum"><a name="page_9" id="page_9">9</a></span>dabei das aus, was er sagte, und stopfte den Sack &uuml;ber dem
Stroh auf allen Seiten um den Sitz herum fest.</p>

<p>&bdquo;So, nun danke ich dir auch sch&ouml;n, lieber Freund,&ldquo; sagte
Nikita zu dem Manne der K&ouml;chin. &bdquo;Zu zweien fleckt es doch
mit aller Arbeit besser.&ldquo; Und nachdem er die ledernen, am
verbundenen Ende mit einem Ringe versehenen Lenkriemen
in Ordnung gebracht hatte, setzte sich Nikita auf den Schlittenrand
und lenkte das nach Bewegung verlangende brave
Pferd &uuml;ber den mit gefrorenem Miste bedeckten Hof zum
Tore.</p>

<p>&bdquo;Onkel Nikita, Onkelchen, ach Onkelchen!&ldquo; rief ihm ein
siebenj&auml;hriger Knabe nach, der ger&auml;uschvoll die T&uuml;r aufklinkte
und eilig aus dem Hausflur auf den Hof herausgelaufen
kam; er trug ein schwarzes Pelzr&ouml;ckchen, neue wei&szlig;e
Filzstiefel und eine warme M&uuml;tze. &bdquo;Setz mich hinein!&ldquo; bat
er mit seinem hohen Stimmchen und kn&ouml;pfte sich im Gehen
sein Pelzr&ouml;ckchen zu.</p>

<p>&bdquo;Na, dann komm flink her, mein T&auml;ubchen,&ldquo; sagte Nikita,
hielt an, setzte das freudestrahlende S&ouml;hnchen seines Herrn
in den Schlitten und fuhr auf die Stra&szlig;e hinaus.</p>

<p>Es war zwischen zwei und drei Uhr nachmittags, kalt (zehn
Grad), tr&uuml;be und windig. Auf dem Hofe kam einem die
Luft ruhig vor; aber auf der Stra&szlig;e blies ein scharfer Wind:
von dem Dache des danebenstehenden Schuppens stiebte der
Schnee herunter, und an der Ecke beim Badehause wirbelte
er nur so. Kaum war Nikita herausgefahren und hatte
das Pferd zur Haust&uuml;r herumgewendet, als auch schon
Wasili Andrejitsch, eine Zigarette im Munde, den mit Tuch
&uuml;berzogenen Schafpelz tief unten mit einem breiten Gurte
fest zusammengeschnallt, aus dem Flur auf die Stufen heraustrat,
wo der festgetretene Schnee unter seinen Filzstiefeln
<span class="pagenum"><a name="page_10" id="page_10">10</a></span>laut knirschte. Dort blieb er stehen und bog zu beiden Seiten
seines rotwangigen, mit Ausnahme des Schnurrbartes
rasierten Gesichtes die Ecken des Kragens seines Schafpelzes
mit der Pelzseite nach innen, damit das Pelzwerk nicht vom
Atem feucht werde.</p>

<p>&bdquo;Sieh mal an; so ein Racker; sitzt schon drin!&ldquo; sagte er,
als er sein S&ouml;hnchen im Schlitten erblickte, und zeigte beim
L&auml;cheln seine wei&szlig;en Z&auml;hne. Wasili Andrejitsch war durch
den Branntwein, den er mit seinen G&auml;sten getrunken hatte,
in angeregte Stimmung geraten und daher in noch h&ouml;herem
Grade als sonst mit allem, was ihm geh&ouml;rte, und mit allem,
was er tat, zufrieden. Wasili Andrejitschs blasse, magere,
schwangere Frau, den Kopf und die Schultern mit einem
wollenen Tuche umwickelt, so da&szlig; nur ihre Augen zu sehen
waren, gab ihm zu seiner Abfahrt das Geleite und stand
hinter ihm im Hausflur.</p>

<p>&bdquo;Wirklich, du solltest Nikita mitnehmen,&ldquo; sagte sie und trat
sch&uuml;chtern aus der T&uuml;r heraus. Wasili Andrejitsch antwortete
nichts und spuckte nur aus. &bdquo;Du hast eine gro&szlig;e Geldsumme
bei dir,&ldquo; fuhr die Frau in demselben kl&auml;glichen Tone fort.
&bdquo;Und wenn nur nicht auch noch ein Unwetter kommt. Wirklich,
du solltest es tun.&ldquo;</p>

<p>&bdquo;Ach was, kenne ich etwa den Weg nicht, so da&szlig; ich durchaus
einen Begleiter n&ouml;tig h&auml;tte?&ldquo; erwiderte Wasili Andrejitsch;
er sprach mit jener besonderen, gek&uuml;nstelten Anstrengung der
Lippen, mit der er gew&ouml;hnlich mit Verk&auml;ufern und K&auml;ufern
redete; augenscheinlich fand er an seiner eigenen Redeweise
gro&szlig;es Gefallen.</p>

<p>&bdquo;Aber wirklich, du solltest ihn mitnehmen. Ich bitte dich um
Gottes willen!&ldquo; sagte die Frau noch einmal und mummte
sich auf der einen Seite noch dichter in ihr Tuch ein.</p>

<p><span class="pagenum"><a name="page_11" id="page_11">11</a></span></p><p>&bdquo;Sie l&auml;&szlig;t doch nicht locker. Na, wo soll ich ihn denn im
Schlitten lassen?&ldquo;</p>

<p>&bdquo;Das wird schon gehn, Wasili Andrejitsch; ich bin bereit,&ldquo;
sagte Nikita fr&ouml;hlich. &bdquo;Nur m&uuml;&szlig;ten, wenn ich weg bin, die
Pferde gef&uuml;ttert werden,&ldquo; f&uuml;gte er, zu der Hausfrau gewendet,
hinzu.</p>

<p>&bdquo;Ich werde daf&uuml;r sorgen, lieber Nikita; ich will Semjon
damit beauftragen,&ldquo; antwortete die Hausfrau.</p>

<p>&bdquo;Also wie ists? Soll ich mitfahren, Wasili Andrejitsch?&ldquo;
fragte Nikita, auf die Entscheidung seines Herrn wartend.</p>

<p>&bdquo;Ja, ich werde der Alten schon den Gefallen tun m&uuml;ssen.
Aber wenn du mitf&auml;hrst, mu&szlig;t du dir vorher ein w&auml;rmeres
Staatskleid anziehen,&ldquo; erwiderte Wasili Andrejitsch, wieder
l&auml;chelnd, und blinzelte dabei mit dem einen Auge nach Nikitas
Halbpelz hin, der schmierig und verfilzt und unter den Achseln
und am R&uuml;cken zerrissen und am Saume ausgefranst war;
er hatte offenbar schon viel durchmachen m&uuml;ssen.</p>

<p>&bdquo;He, lieber Freund, komm doch mal heraus und halte das
Pferd!&ldquo; rief Nikita nach dem Hofe hinein dem Manne der
K&ouml;chin zu.</p>

<p>&bdquo;Ich werde es tun, ich werde es halten!&ldquo; sagte der Knabe,
nahm seine frierenden, roten H&auml;ndchen aus den Taschen und
ergriff mit ihnen die kalten ledernen Lenkriemen.</p>

<p>&bdquo;Verbrauche nur nicht zu viel Zeit dabei, dein Galakost&uuml;m
anzulegen; beeile dich!&ldquo; rief Wasili Andrejitsch seinem Knechte
sp&ouml;ttisch zu.</p>

<p>&bdquo;In einem Augenblicke bin ich wieder da, V&auml;terchen Wasili
Andrejitsch,&ldquo; antwortete Nikita, und mit einw&auml;rts gesetzten
Fu&szlig;spitzen in seinen geflickten, schmierigen Filzstiefeln hurtig
dahinhuschend, rannte er auf den Hof und in die Gesindestube.</p>

<p><span class="pagenum"><a name="page_12" id="page_12">12</a></span></p><p>&bdquo;Flink, liebe Arina, gib mir meinen Mantel vom Ofen herunter;
ich mu&szlig; mit dem Herrn wegfahren!&ldquo; rief Nikita,
w&auml;hrend er ins Zimmer hineingelaufen kam, und nahm seinen
Gurt vom Nagel.</p>

<p>Die K&ouml;chin, die nach dem Mittagessen geschlafen hatte und
jetzt gerade dabei war, den Samowar f&uuml;r ihren Mann zurechtzumachen,
begr&uuml;&szlig;te den guten Nikita freundlich, und von
seiner Eilfertigkeit angesteckt, r&uuml;hrte sie sich ebenso schnell
wie er, langte vom Ofen seinen dort trocknenden, schlechten,
abgetragenen Tuchmantel herunter, sch&uuml;ttelte ihn und machte
ihn biegsam.</p>

<p>&bdquo;Nun wirst du hier Raum genug haben, um den Feiertag
mit deinem Manne vergn&uuml;glich zu verleben,&ldquo; sagte Nikita
zu der K&ouml;chin; denn aus gutm&uuml;tiger H&ouml;flichkeit redete er
immer ein bi&szlig;chen mit jedem Menschen, mit dem er allein
zusammen war. Dann legte er sich den schmalen, zusammengefilzten
Gurt um, zog seinen an sich schon d&uuml;nnen Bauch
ganz in sich hinein und schnallte den Gurt &uuml;ber dem Halbpelz
aus Leibeskr&auml;ften zusammen.</p>

<p>&bdquo;Siehst du, so!&ldquo; sagte er hierauf, nicht mehr zu der K&ouml;chin,
sondern zu dem Gurte gewendet, und steckte dessen Enden
unter. &bdquo;Nun wirst du nicht aufgehen!&ldquo; Er hob und senkte
die Schultern, damit die Arme sich bequem bewegen k&ouml;nnten,
zog hierauf den Mantel dar&uuml;ber an, reckte wieder den R&uuml;cken,
um den Armen Freiheit zu verschaffen, schlug sich unter die
Achseln und langte sich seine Handschuhe von dem Wandbrette.
&bdquo;Na, nun ist alles in Ordnung.&ldquo;</p>

<p>&bdquo;Du solltest dir etwas anderes auf die F&uuml;&szlig;e ziehen, Nikita
Stepan&uuml;tsch,&ldquo; sagte die K&ouml;chin. &bdquo;Deine Stiefel sind recht
schlecht.&ldquo;</p>

<p>Nikita blieb stehen und schien zu &uuml;berlegen.</p>

<p><span class="pagenum"><a name="page_13" id="page_13">13</a></span></p><p>&bdquo;Das w&auml;re eigentlich n&ouml;tig&nbsp;&hellip; Na, es wird auch so gehen;
es ist ja nicht weit!&ldquo;</p>

<p>Damit lief er auf den Hof und auf die Stra&szlig;e.</p>

<p>&bdquo;Wird es dir auch nicht zu kalt sein, lieber Nikita?&ldquo; fragte
die Hausfrau, als er zu dem Schlitten kam.</p>

<p>&bdquo;Kalt? Bewahre! Mir ist ganz warm,&ldquo; antwortete Nikita,
schob am Vorderende des Schlittens das Stroh zurecht, um
sich damit die F&uuml;&szlig;e zu bedecken, und steckte die bei einem so
braven Pferde entbehrliche Peitsche in das Stroh hinein.</p>

<p>Wasili Andrejitsch sa&szlig; schon im Schlitten, dessen gebogenen
hinteren Teil er fast ganz mit seinem in zwei Pelzen steckenden
R&uuml;cken ausf&uuml;llte, und ergriff nun sofort die Leine und trieb
das Pferd an. Nikita setzte sich, w&auml;hrend der Schlitten schon
fuhr, vorn links zurecht und steckte das eine Bein heraus.</p>




<h2>II</h2>


<p><span class="initial">D</span>er brave Hengst zog unter leisem Knarren der Kufen
den Schlitten an und schritt in munterem Gange auf
der innerhalb der Ortschaft glattgefahrenen, gefrorenen Stra&szlig;e
dahin.</p>

<p>&bdquo;Wie kannst du dich unterstehen, dich da aufzuhocken? Gib
mal die Peitsche her, Nikita!&ldquo; rief Wasili Andrejitsch; er
freute sich augenscheinlich &uuml;ber seinen Sohn, der sich hinten
auf die Kufen gekauert hatte. &bdquo;Wart, ich will dich! Lauf zu
deiner Mutter, du Schlingel!&ldquo;</p>

<p>Der Knabe sprang ab. Der Braungelbe beschleunigte seinen
Pa&szlig;gang, sch&uuml;ttelte sich und ging in Trab &uuml;ber.</p>

<p>Das Dorf Krest&uuml;, zu welchem Wasili Andrejitschs Haus geh&ouml;rte,
bestand nur aus sechs H&auml;usern. Sobald sie an dem
letzten Hause, der Schmiede, vorbei waren, merkten sie sofort,
da&szlig; der Wind weit st&auml;rker war, als sie geglaubt hatten. Vom
<span class="pagenum"><a name="page_14" id="page_14">14</a></span>Wege war fast gar nichts mehr zu sehen. Die Spur der Kufen
wurde sofort wieder verweht, und man konnte den Weg nur
daran unterscheiden, da&szlig; er h&ouml;her war als das &uuml;brige Terrain.
&Uuml;ber das ganze Feld hin st&uuml;rmte es, und die Linie, wo Erde
und Himmel sich ber&uuml;hren, war schlechterdings nicht zu erkennen.
Der Teljatiner Wald, der sonst immer so gut zu sehen
war, erschien durch das Schneegest&ouml;ber hindurch nur undeutlich
als etwas Schwarzes. Der Wind blies von links; er trieb
hartn&auml;ckig die M&auml;hne an dem drallen, wohlgen&auml;hrten Halse des
Braungelben nach der einen Seite, dr&uuml;ckte sogar den aufgebundenen
Schweif des Tieres seitw&auml;rts und pre&szlig;te den langen
Kragen an dem Mantel Nikitas, der auf der Windseite sa&szlig;,
gegen dessen Gesicht und Nase.</p>

<p>&bdquo;Er kann nicht ordentlich zutraben, wegen des Schneetreibens,&ldquo;
sagte Wasili Andrejitsch, der auf sein gutes Pferd stolz war.
&bdquo;Ich bin einmal mit ihm nach Paschutino gefahren, da hat er
mich in einer halben Stunde hingebracht.&ldquo;</p>

<p>&bdquo;Was?&ldquo;</p>

<p>&bdquo;Ich sage, ich bin mit ihm in einer halben Stunde nach Paschutino
gefahren.&ldquo;</p>

<p>&bdquo;Das kann niemand bestreiten: es ist ein gutes Pferd,&ldquo; erwiderte
Nikita.</p>

<p>Sie schwiegen ein Weilchen. Aber Wasili Andrejitsch hatte
Lust, ein bi&szlig;chen zu reden.</p>

<p>&bdquo;Na, wie ist es? Du hast doch wohl deiner Frau verboten,
dem B&ouml;ttcher Schnaps zu geben?&ldquo; sagte Wasili Andrejitsch;
er war so fest davon &uuml;berzeugt, da&szlig; Nikita sich geschmeichelt
f&uuml;hlen m&uuml;sse, wenn er sich mit einem so bedeutenden, klugen
Manne, wie er, unterhalten d&uuml;rfe, und so zufrieden mit seinem
eigenen Sp&auml;&szlig;chen, da&szlig; es ihm gar nicht in den Sinn kam, dieses
Gespr&auml;ch k&ouml;nne seinem Knechte vielleicht unangenehm sein.</p>

<p><span class="pagenum"><a name="page_15" id="page_15">15</a></span></p><p>Nikita hatte wieder nicht verstanden, da der Wind den Ton
der Worte seines Herrn weggetragen hatte.</p>

<p>Wasili Andrejitsch wiederholte mit seiner lauten, deutlichen
Stimme seinen Scherz &uuml;ber den B&ouml;ttcher.</p>

<p>&bdquo;Gott m&ouml;ge es ihnen verzeihen, Wasili Andrejitsch; ich mische
mich nicht in diese Sachen. Wenn sie nur meinem Jungen
nichts zuleide tut; sonst mag sie machen, was sie will.&ldquo;</p>

<p>&bdquo;Da hast du recht,&ldquo; antwortete Wasili Andrejitsch. &bdquo;Na, was
meinst du? Willst du dir zum Fr&uuml;hjahr ein Pferd kaufen?&ldquo;
fragte er, zu einem neuen Gegenstande &uuml;bergehend.</p>

<p>&bdquo;Das wird wohl n&ouml;tig werden,&ldquo; antwortete Nikita; er schlug
den Kragen seines Mantels zur&uuml;ck und bog sich zu seinem
Herrn hin.</p>

<p>Jetzt war das Gespr&auml;ch f&uuml;r Nikita interessant geworden, und
er hatte den Wunsch, alles zu verstehen.</p>

<p>&bdquo;Der Junge ist nun herangewachsen und mu&szlig; selbst pfl&uuml;gen;
bisher haben wir immer einen Pfl&uuml;ger und ein Pferd gemietet,&ldquo;
f&uuml;gte er hinzu.</p>

<p>&bdquo;Wei&szlig;t du was? Nehmt meinen Kreuzschwachen; ich werde
euch einen billigen Preis machen,&ldquo; rief Wasili Andrejitsch.
Er f&uuml;hlte sich in angeregter Stimmung und verfiel infolge
dessen auf seine Lieblingsbesch&auml;ftigung, der er seine gesamten
Geisteskr&auml;fte widmete, auf den Handel.</p>

<p>&bdquo;Sonst k&ouml;nnten Sie mir ja auch f&uuml;nfzehn Rubel geben, und
ich kaufe mir ein Pferd auf dem Pferdemarkt,&ldquo; antwortete
Nikita, der recht wohl wu&szlig;te, da&szlig; f&uuml;r den Kreuzschwachen,
welchen Wasili Andrejitsch an ihn loswerden wollte, sieben
Rubel der richtige Preis war, Wasili Andrejitsch aber, wenn
er ihm dieses Pferd &uuml;berlie&szlig;e, es ihm mit f&uuml;nfundzwanzig
Rubeln anrechnen werde und er dann ein halbes Jahr lang
von ihm kein Geld werde zu sehen bekommen.</p>

<p><span class="pagenum"><a name="page_16" id="page_16">16</a></span></p><p>&bdquo;Es ist ein gutes Pferd. Ich meine es mit dir ebenso gut
wie mit mir selbst. Auf mein Gewissen. Brechunow &uuml;bervorteilt
keinen Menschen. Lieber verliere ich selbst mein Hab
und Gut, als da&szlig; ich es so machen sollte wie andere Leute.
Auf Ehre!&ldquo; rief er in jenem ihm gel&auml;ufigen Tone, in welchem
er diejenigen, mit denen er als K&auml;ufer oder Verk&auml;ufer
handelte, zu beschwatzen suchte. &bdquo;Es ist ein t&uuml;chtiges
Pferd.&ldquo;</p>

<p>&bdquo;Gewi&szlig;, gewi&szlig;,&ldquo; sagte Nikita mit einem Seufzer, und in der
&Uuml;berzeugung, da&szlig; es keinen Zweck habe weiter zuzuh&ouml;ren, lie&szlig;
er mit der Hand den Kragen los, der ihm sofort wieder das
Ohr und das Gesicht bedeckte.</p>

<p>Etwa eine halbe Stunde lang fuhren sie schweigend. Der
Wind blies bei Nikita an der Seite und am Arme da hindurch,
wo der Pelz zerrissen war.</p>

<p>Er kr&uuml;mmte sich zusammen und atmete in den Kragen hinein,
der ihm den Mund bedeckte, und es kam ihm vor, als ob dieser
Hauch ihn erw&auml;rme.</p>

<p>&bdquo;Nun, was meinst du? Wollen wir &uuml;ber Karam&uuml;schewo fahren
oder direkt?&ldquo; fragte Wasili Andrejitsch.</p>

<p>&Uuml;ber Karam&uuml;schewo ging die Fahrt auf einer vielbenutzten
Landstra&szlig;e, bei der zu beiden Seiten gute Merkstangen aufgestellt
waren; aber es war weiter, direkt war es n&auml;her;
aber der Weg war wenig befahren, und die Merkstangen
waren teils nicht mehr vorhanden, teils in so &uuml;blem Zustande,
da&szlig; sie nicht aus dem Schnee hervorragten.</p>

<p>Nikita &uuml;berlegte einen Augenblick lang.</p>

<p>&bdquo;&Uuml;ber Karam&uuml;schewo ist es ja weiter, aber der Weg ist besser
befahren,&ldquo; antwortete er.</p>

<p>&bdquo;Aber direkt brauchen wir nur darauf zu achten, da&szlig; wir,
ohne uns zu verirren, durch den Hohlweg kommen, und dann
<span class="pagenum"><a name="page_17" id="page_17">17</a></span>ist guter Weg,&ldquo; erwiderte Wasili Andrejitsch, welcher Lust
hatte, direkt zu fahren.</p>

<p>&bdquo;Wie Sie belieben,&ldquo; antwortete Nikita und lie&szlig; den Kragen
wieder los.</p>

<p>Wasili Andrejitsch tat, was er in Aussicht genommen hatte:
eine halbe Werst weiter, bei einer Merkstange, einem im Winde
hin und her wackelnden Eichenst&auml;mmchen, an dem noch hier
und da trockene Bl&auml;tter hafteten, bog er links ab.</p>

<p>Nach dieser Biegung hatten sie den Wind fast gerade entgegen.
Das Schneetreiben wurde dichter. Wasili Andrejitsch
lenkte das Pferd; er bl&auml;hte die Backen auf und blies sich den
Atem von unten in den Schnurrbart. Nikita war eingedruselt.</p>

<p>So fuhren sie etwa zehn Minuten schweigend. Pl&ouml;tzlich sagte
Wasili Andrejitsch etwas.</p>

<p>&bdquo;Was?&ldquo; fragte Nikita und &ouml;ffnete die Augen.</p>

<p>Wasili Andrejitsch gab keine Antwort, sondern drehte und
wendete sich und hielt Umschau, nach hinten und am Pferde
vorbei nach vorn. Das Pferd, das von Schwei&szlig; an den
Weichen und am Halse ganz kraus geworden war, ging
Schritt.</p>

<p>&bdquo;Was ist denn? Was ist denn?&ldquo; fragte Nikita von neuem.</p>

<p>&bdquo;Ja, was ist denn, was ist denn?&ldquo; &auml;ffte Wasili Andrejitsch
ihm &auml;rgerlich nach. &bdquo;Es sind keine Merkstangen zu sehen!
Wir m&uuml;ssen vom Wege abgekommen sein!&ldquo;</p>

<p>&bdquo;Dann halten Sie doch; ich will den Weg wieder suchen,&ldquo;
sagte Nikita. Er sprang behende aus dem Schlitten, zog die
Peitsche aus dem Stroh heraus und ging nach links zu, nach
der Seite, auf der er gesessen hatte.</p>

<p>Der Schnee lag in diesem Jahre nicht tief, so da&szlig; man &uuml;berall
gehen konnte; aber an einzelnen Stellen reichte er doch bis
<span class="pagenum"><a name="page_18" id="page_18">18</a></span>ans Knie und f&uuml;llte von oben her einen Stiefel Nikitas voll.
Nikita ging hin und her und tastete mit den F&uuml;&szlig;en und mit
der Peitsche; aber ein Weg war nirgends.</p>

<p>&bdquo;Nun, wie steht's?&ldquo; fragte Wasili Andrejitsch, als Nikita wieder
zum Schlitten herankam.</p>

<p>&bdquo;Auf dieser Seite ist kein Weg. Ich mu&szlig; nach der anderen
Seite suchen gehen.&ldquo;</p>

<p>&bdquo;Da nach vorn zu ist etwas Schw&auml;rzliches; geh doch mal dahin
und sieh zu,&ldquo; sagte Wasili Andrejitsch.</p>

<p>Nikita ging dorthin und n&auml;herte sich dem, was schw&auml;rzlich aussah:
dieses Schw&auml;rzliche war Erde, die von entbl&ouml;&szlig;ten Wintersaatfeldern
durch den Wind &uuml;ber den Schnee getrieben war
und den Schnee schwarz gef&auml;rbt hatte. Nachdem Nikita dann
auch noch auf der rechten Seite umhergegangen war, kehrte
er zum Schlitten zur&uuml;ck, klopfte sich den Schnee ab, sch&uuml;ttelte
ihn auch aus dem Stiefel aus und setzte sich wieder in den
Schlitten.</p>

<p>&bdquo;Wir m&uuml;ssen rechts fahren,&ldquo; sagte er in entschiedenem Tone.
&bdquo;Vorher bekam ich den Wind in die linke Seite und jetzt
gerade ins Gesicht. Fahren Sie nach rechts,&ldquo; sagte er mit
aller Bestimmtheit.</p>

<p>Wasili Andrejitsch befolgte seine Weisung und hielt nach rechts.
Aber auf einen Weg kamen sie dennoch nicht. So fuhren sie
eine Zeitlang. Der Wind hatte nicht nachgelassen, und es
schneite immer noch.</p>

<p>&bdquo;Wir sind offenbar ganz und gar vom Wege abgekommen,
Wasili Andrejitsch,&ldquo; sagte Nikita auf einmal, wie es schien, mit
einer Art von Vergn&uuml;gen. &bdquo;Was ist das da?&ldquo; fuhr er fort
und zeigte auf schwarzes Kartoffelkraut, das aus dem Schnee
hervorragte.</p>

<p>Wasili Andrejitsch hielt das Pferd an, das schon ganz
<span class="pagenum"><a name="page_19" id="page_19">19</a></span>in Schwei&szlig; geraten war und mit den Flanken heftig
atmete.</p>

<p>&bdquo;Was willst du damit?&ldquo; fragte er.</p>

<p>&bdquo;Ich will sagen, da&szlig; wir auf dem Felde von Sacharowka sind.
Nun seh mal einer, wohin wir geraten sind!&ldquo;</p>

<p>&bdquo;Quatsch!&ldquo; erwiderte Wasili Andrejitsch, der jetzt in durchaus
ungek&uuml;nstelter, b&auml;uerlicher Sprache redete, ganz anders als zu
Hause.</p>

<p>&bdquo;Das ist kein Quatsch, Wasili Andrejitsch, sondern was ich
sage, ist richtig,&ldquo; antwortete Nikita. &bdquo;Auch am Schlitten ist
es zu h&ouml;ren, da&szlig; wir &uuml;ber ein Kartoffelfeld fahren; und da
sind auch Haufen, da haben sie das Kartoffelkraut zusammengeworfen.
Das ist das Feld, das zur Brennerei von Sacharowka
geh&ouml;rt.&ldquo;</p>

<p>&bdquo;Ei ei, wohin haben wir uns verirrt!&ldquo; sagte Wasili Andrejitsch.
&bdquo;Was sollen wir nun machen?&ldquo;</p>

<p>&bdquo;Wir m&uuml;ssen geradeaus fahren, weiter nichts; irgendwohin
werden wir schon kommen,&ldquo; erwiderte Nikita. &bdquo;Kommen wir
nicht nach Sacharowka, dann kommen wir nach der herrschaftlichen
Meierei.&ldquo;</p>

<p>Wasili Andrejitsch gehorchte und lie&szlig; das Pferd gehen, wie es
Nikita gehei&szlig;en hatte. So fuhren sie ziemlich lange. Manchmal
fuhren sie &uuml;ber entbl&ouml;&szlig;te Wintersaat, wo die beschneiten Raine
und die Schneewehen obenauf mit Erdstaub bedeckt waren.
Dann wieder kamen sie auf Stoppelfeld, bald von Wintergetreide,
bald von Sommergetreide, wo Beifu&szlig;stauden und Strohhalme
aus dem Schnee hervorragten und im Winde schwankten.
Dann wieder kamen sie in tiefen, &uuml;berall gleichm&auml;&szlig;ig wei&szlig;en,
eben daliegenden Schnee, aus dessen Oberfl&auml;che nichts mehr
hervorschaute. Schnee rieselte von oben herab, und Schnee
stiebte von unten auf. Manchmal glaubten sie bergauf, manchmal
<span class="pagenum"><a name="page_20" id="page_20">20</a></span>bergab zu fahren; bisweilen hatten sie die Vorstellung,
als st&auml;nden sie still auf einem Fleck und das Schneefeld liefe
neben ihnen vorbei. Beide schwiegen sie. Das Pferd war
offenbar sehr ermattet, infolge des Schwei&szlig;es am ganzen
Leibe rauh geworden und von Reif bedeckt; es ging im Schritt.
Pl&ouml;tzlich sank es ein und blieb in einer Vertiefung stecken,
mochte dies nun eine vom Wasser ausgesp&uuml;lte Stelle oder
ein Graben sein. Wasili Andrejitsch wollte anhalten, aber
Nikita schrie ihm zu:</p>

<p>&bdquo;Wozu sollen wir halten? Sind wir hineingefahren, so m&uuml;ssen
wir auch wieder hinausfahren. H&uuml;, mein lieber Freund, h&uuml;,
h&uuml;, du lieber Kerl!&ldquo; rief er in heiterem Tone dem Pferde
zu; er sprang aus dem Schlitten und sank selbst tief in die
H&ouml;hlung hinein.</p>

<p>Das Pferd zog kr&auml;ftig an und arbeitete sich sofort auf einen
gefrorenen Damm hinauf. Augenscheinlich war es also ein
von Menschenhand hergestellter Graben.</p>

<p>&bdquo;Wo sind wir denn?&ldquo; fragte Wasili Andrejitsch.</p>

<p>&bdquo;Das werden wir schon erfahren!&ldquo; antwortete Nikita. &bdquo;Fahren
Sie nur einfach zu. Irgendwohin werden wir schon
kommen.&ldquo;</p>

<p>&bdquo;Das wird da wohl der Wald von Gorjatschkino sein?&ldquo; sagte
Wasili Andrejitsch und zeigte auf etwas Schwarzes, das vor
ihnen durch den Schnee hindurch sichtbar wurde.</p>

<p>&bdquo;Wenn wir herankommen, werden wir sehen, ob das ein
Wald ist und was f&uuml;r einer,&ldquo; antwortete Nikita.</p>

<p>Nikita hatte bemerkt, da&szlig; aus der Gegend, wo sich dieser
schwarze Gegenstand befand, trockene, l&auml;ngliche Weidenbl&auml;tter
vom Winde her&uuml;bergetrieben wurden, und wu&szlig;te daher, da&szlig;
da kein Wald war, sondern menschliche Wohnungen; aber er
wollte es nicht sagen. Und wirklich waren sie nach dem
<span class="pagenum"><a name="page_21" id="page_21">21</a></span>Graben noch nicht drei&szlig;ig Schritt weitergefahren, als sie zweifellos
dunkle B&auml;ume vor sich hatten, und ein neues, melancholisches
Ger&auml;usch vernahmen. Nikita hatte richtig vermutet:
es war kein Wald, sondern eine Reihe hoher Weidenb&auml;ume,
an denen noch hier und da Bl&auml;tter im Winde raschelten. Die
Weidenb&auml;ume waren augenscheinlich an dem Graben, der eine
Tenne umgab, gepflanzt.</p>

<p>Als sie sich den B&auml;umen n&auml;herten, die im Winde so schwerm&uuml;tige
T&ouml;ne von sich gaben, hob sich das Pferd auf einmal
mit den Vorderf&uuml;&szlig;en &uuml;ber die H&ouml;he des Schlittens hinaus,
arbeitete sich dann auch mit den Hinterf&uuml;&szlig;en hinauf und ging
nun nicht mehr bis an die Knie im Schnee. Das war ein
Fahrweg.</p>

<p>&bdquo;Da sind wir nun gl&uuml;cklich angekommen,&ldquo; sagte Nikita. &bdquo;Ich
wei&szlig; blo&szlig; nicht, wo wir sind.&ldquo;</p>

<p>Das Pferd schritt auf dem verschneiten Fahrwege, ohne von
ihm abzukommen, dahin, und sie waren auf ihm noch nicht
hundert Schritte weit gefahren, als sie wie eine dunkle Masse
das Flechtwerk einer Getreidedarre vor sich hatten, von der
unaufh&ouml;rlich Schnee herunterrieselte. Als sie an der Darre
vorbei waren, machte der Weg eine Biegung, so da&szlig; sie nun
den Wind hinter sich hatten, und sie fuhren in eine Schneewehe
hinein. Aber dar&uuml;ber hinaus sahen sie vor sich eine
Gasse zwischen zwei H&auml;usern, so da&szlig; offenbar die Schneewehe
auf dem Fahrwege zusammengeweht war und sie hindurchfahren
mu&szlig;ten. Und wirklich kamen sie, sobald sie durch die
Schneewehe hindurch waren, in die Dorfstra&szlig;e. Auf dem
ersten Geh&ouml;fte flatterte steifgefrorene W&auml;sche, die an einer
Leine aufgeh&auml;ngt war, wild im Winde: zwei Hemden, ein
rotes und ein wei&szlig;es, ein Paar Unterhosen, Fu&szlig;lappen
und ein Unterrock. Das wei&szlig;e Hemd bewegte sich besonders
<span class="pagenum"><a name="page_22" id="page_22">22</a></span>wild und schlug, an den &Auml;rmeln festgesteckt, heftig
umher.</p>

<p>&bdquo;Na, das mu&szlig; ein faules Weib sein, wenn sie nicht etwa im
Sterben liegt; hat die W&auml;sche zum Fest nicht abgenommen!&ldquo;
sagte Nikita beim Anblicke der flatternden W&auml;schest&uuml;cke.</p>




<h2>III</h2>


<p><span class="initial">A</span>m Anfang der Dorfstra&szlig;e war es noch windig, und der
Weg war verschneit; aber in der Mitte des Dorfes
wurde es still, warm und angenehm. Auf einem Geh&ouml;fte bellte
ein Hund; bei einem andern kam eine Frau, die sich den Rock
&uuml;ber den Kopf geschlagen hatte, von irgendwo hergelaufen
und blieb, als sie in die Haust&uuml;r trat, auf der Schwelle stehen,
um nach den Vorbeifahrenden hinzusehen. Aus der Mitte
des Dorfes h&ouml;rte man M&auml;dchen Lieder singen. Wind und
Schnee und K&auml;lte, alles schien in dem Dorfe gelinder zu
sein.</p>

<p>&bdquo;Das ist ja Grischkino,&ldquo; sagte Wasili Andrejitsch.</p>

<p>&bdquo;Ja, das stimmt,&ldquo; antwortete Nikita.</p>

<p>Und es war auch wirklich Grischkino. Es stellte sich also
heraus, da&szlig; sie zu weit nach links geraten und ungef&auml;hr acht
Werst in falscher Richtung gefahren, dabei aber doch ihrem
Bestimmungsorte n&auml;her gekommen waren. Von Grischkino
nach Gorjatschkino waren noch etwa f&uuml;nf Werst.</p>

<p>In der Mitte des Dorfes stie&szlig;en sie auf einen hochgewachsenen
Mann, der mitten auf der Stra&szlig;e ging.</p>

<p>&bdquo;Wer kommt denn da angefahren?&ldquo; schrie der Mann, hielt
das Pferd an, fa&szlig;te, sobald er Wasili Andrejitsch erkannte, sofort
nach der Gabeldeichsel, griff an ihr mit den H&auml;nden weiter,
gelangte so zum Schlitten und setzte sich auf den Rand
desselben.</p>

<p><span class="pagenum"><a name="page_23" id="page_23">23</a></span></p><p>Es war dies ein Bauer, namens Isai, welchen Wasili Andrejitsch
kannte; in der ganzen Umgegend war er als der gr&ouml;&szlig;te
Pferdedieb ber&uuml;chtigt.</p>

<p>&bdquo;Ah, Wasili Andrejitsch! Wohin geht denn die Reise?&ldquo; fragte
Isai und h&uuml;llte beim Reden Nikita in eine Wolke von Branntweinduft
ein.</p>

<p>&bdquo;Wir wollen nach Gorjatschkino.&ldquo;</p>

<p>&bdquo;Wie kommt ihr denn dann hierher? Da h&auml;ttet ihr doch &uuml;ber
Malachowo fahren sollen.&ldquo;</p>

<p>&bdquo;Das h&auml;tten wir freilich sollen, aber wir haben den Weg
verfehlt,&ldquo; antwortete Wasili Andrejitsch und hielt das
Pferd an.</p>

<p>&bdquo;Ein h&uuml;bsches Pferdchen,&ldquo; bemerkte Isai, das Pferd musternd,
und zog ihm an dem aufgebundenen Schwanze den locker
gewordenen Knoten mit wohlge&uuml;btem Griffe bis ganz an die
R&uuml;be hinauf.</p>

<p>&bdquo;Da wollt ihr wohl hier &uuml;ber Nacht bleiben, wie?&ldquo;</p>

<p>&bdquo;Nein, lieber Freund, wir m&uuml;ssen notwendig weiterfahren.&ldquo;</p>

<p>&bdquo;Ihr m&uuml;&szlig;t es wohl sehr eilig haben. Und wer ist denn das
hier? Ah! Nikita Stepan&uuml;tsch!&ldquo;</p>

<p>&bdquo;Wer soll es denn auch sonst sein?&ldquo; erwiderte Nikita. &bdquo;Aber
was haben wir zu tun, lieber Mann, damit wir uns nicht
noch einmal verirren?&ldquo;</p>

<p>&bdquo;Wie k&ouml;nnt ihr euch hier verirren! Wendet um und fahrt
geradeaus auf der Dorfstra&szlig;e zur&uuml;ck, und dann, wenn ihr
hinauskommt, immer geradeaus. Nicht links. So kommt
ihr an die gro&szlig;e Landstra&szlig;e; und von der m&uuml;&szlig;t ihr dann links
abbiegen.&ldquo;</p>

<p>&bdquo;Und wo ist die Stelle, wo man von der gro&szlig;en Landstra&szlig;e
abbiegen mu&szlig;? Ist es ein unbezeichneter Sommerweg oder
ein bezeichneter Winterweg?&ldquo; fragte Nikita.</p>

<p><span class="pagenum"><a name="page_24" id="page_24">24</a></span></p><p>&bdquo;Winterweg, Winterweg. Gleich wenn ihr hinkommt, sind
da Str&auml;uche, und gegen&uuml;ber von den Str&auml;uchen steht noch
eine gro&szlig;e, eichene Merkstange mit Laub daran; da ist es.&ldquo;</p>

<p>Wasili Andrejitsch wendete um und fuhr wieder durch die
Ortschaft zur&uuml;ck.</p>

<p>&bdquo;Sonst bleibt doch lieber hier &uuml;ber Nacht!&ldquo; rief ihnen Isai
nach.</p>

<p>Aber Wasili Andrejitsch gab ihm keine Antwort, sondern
trieb das Pferd an: f&uuml;nf Werst ebenen Weges und davon
zwei durch Wald, die hoffte er mit Leichtigkeit zur&uuml;cklegen zu
k&ouml;nnen, um so mehr da, wie es schien, der Wind sich gelegt
und das Schneetreiben nachgelassen hatte.</p>

<p>Sie fuhren wieder auf der glatt gefahrenen Stra&szlig;e zur&uuml;ck,
auf welcher hier und da frischer Mist dunkle Flecke bildete,
kamen bei dem Geh&ouml;ft mit der W&auml;sche vorbei, wo inzwischen
das wei&szlig;e Hemd sich zum Teil losgerissen hatte
und nur noch an dem einen steif gefrorenen &Auml;rmel hing,
fuhren wieder hinaus zu den unheimlich raschelnden Weidenb&auml;umen
und gelangten wieder auf das freie Feld. Das
Schneetreiben hatte nicht nachgelassen, sondern war im Gegenteil
noch heftiger geworden. Der ganze Weg war verschneit,
und nur an den Merkstangen konnte man erkennen, da&szlig; man
nicht von ihm abgekommen war. Aber auch die Merkstangen
auf der vor ihm liegenden Wegstrecke zu unterscheiden war
f&uuml;r Wasili Andrejitsch sehr schwierig, weil sie gegen den Wind
fuhren.</p>

<p>Wasili Andrejitsch kniff die Augen zusammen, beugte den
Kopf nach vorn und hielt Ausschau nach den Stangen;
gro&szlig;enteils aber lie&szlig; er das Pferd gew&auml;hren, da er zu dessen
Klugheit viel Vertrauen hatte. Und wirklich kam das Pferd
nicht vom Wege ab, sondern ging, bald nach rechts bald
<span class="pagenum"><a name="page_25" id="page_25">25</a></span>nach links biegend, unbeirrt weiter, immer den Kr&uuml;mmungen
des Weges folgend, den es unter den F&uuml;&szlig;en f&uuml;hlte. Auf
diese Art sahen sie fortw&auml;hrend die Merkstangen, bald zur
Rechten bald zur Linken, obgleich der Schneefall und der
Wind st&auml;rker geworden waren.</p>

<p>So waren sie etwa zehn Minuten gefahren, als sich pl&ouml;tzlich
gerade vor dem Pferde etwas Schwarzes zeigte, das
sich in dem schr&auml;gen Netzwerk des vom Winde getriebenen
Schnees bewegte. Das waren Leute, die nach derselben
Richtung fuhren. Der Braungelbe hatte sie bald eingeholt
und schlug mit den F&uuml;&szlig;en gegen die R&uuml;cklehne des vor ihnen
fahrenden Schlittens.</p>

<p>&bdquo;Fahrt doch vorbei!&nbsp;&hellip; he!&nbsp;&hellip; fahrt doch vor!&ldquo; wurde
ihnen aus dem Schlitten in herausforderndem Tone zugerufen.</p>

<p>Wasili Andrejitsch begann vorbeizufahren. In dem Schlitten
sa&szlig;en drei Bauern und ein Weib. Offenbar waren sie auf
der Heimfahrt von einem Festbesuche. Einer der Bauern
schlug mit einer Gerte das kleine Pferdchen fortw&auml;hrend auf
das Hinterteil. Die beiden andern, die gleichfalls vorn im
Schlitten sa&szlig;en, gestikulierten erregt mit den Armen und
schrien etwas. Die Frau, ganz vermummt und mit Schnee
bedeckt, sa&szlig; still im Hinterteil des Schlittens, wie ein Vogel,
der seine Federn str&auml;ubt.</p>

<p>&bdquo;Wo seid ihr her?&ldquo; schrie Wasili Andrejitsch.</p>

<p>&bdquo;Aus A&hellip;a&hellip;a&hellip;!&ldquo; war nur zu h&ouml;ren.</p>

<p>&bdquo;Wo ihr her seid, frage ich.&ldquo;</p>

<p>&bdquo;Aus A&hellip;a&hellip;a&hellip;!&ldquo; schrie einer der Bauern aus Leibeskr&auml;ften;
aber trotzdem war es unm&ouml;glich, den Namen des
Dorfes zu verstehen.</p>

<p>&bdquo;Hau zu! La&szlig; sie nicht vor!&ldquo;</p>

<p><span class="pagenum"><a name="page_26" id="page_26">26</a></span></p><p>&bdquo;Die sind gewi&szlig; zum Feste auf Besuch gewesen,&ldquo; sagte Nikita
zu Wasili Andrejitsch.</p>

<p>&bdquo;Vorw&auml;rts, vorw&auml;rts! Hau zu, Semjon! Fahr ihnen vor!
Hau zu!&ldquo;</p>

<p>Die Schlitten stie&szlig;en mit den Fl&uuml;geln aneinander, verfingen
sich beinahe, kamen aber doch wieder los, und der Bauerschlitten
begann zur&uuml;ckzubleiben.</p>

<p>Das zottige, dickbauchige Pferdchen, das ganz mit Schnee
bedeckt war und unter dem niedrigen Krummholz schwer
keuchte, schleppte sich augenscheinlich unter Aufbietung seiner
letzten Kr&auml;fte mit den kurzen Beinen, die es ganz unter den
Leib zog, durch den tiefen Schnee. Der Kopf des offenbar
noch jungen Tieres, mit hinaufgezogener Unterlippe wie bei
einem Fische, mit weit ge&ouml;ffneten N&uuml;stern und angstvoll zur&uuml;ckgelegten
Ohren, hielt sich einige Sekunden lang neben
Nikitas Schulter und begann dann zur&uuml;ckzubleiben.</p>

<p>&bdquo;Was doch der Branntwein tut,&ldquo; sagte Nikita. &bdquo;Ganz zuschanden
gequ&auml;lt haben sie das Pferdchen. Die reinen Barbaren!&ldquo;</p>

<p>Einige Minuten lang war noch das Schnaufen des gequ&auml;lten
Pferdes und das Geschrei der betrunkenen Bauern zu h&ouml;ren;
dann wurde das Schnaufen still, und darauf verstummte
auch das Geschrei. Und nun h&ouml;rten sie wieder ringsum
nichts weiter als den an ihren Ohren vorbeipfeifenden Wind
und ab und zu das leise Knarren der Kufen an kahlgewehten
Stellen des Weges.</p>

<p>Diese Begegnung hatte auf Wasili Andrejitsch ermunternd
und ermutigend gewirkt, und er trieb das Pferd, auf das er
sich verlie&szlig;, dreister an, ohne mehr besonders auf die Merkstangen
achtzugeben.</p>

<p>Nikita hatte nichts zu tun und versank wieder in Halbschlummer.
<span class="pagenum"><a name="page_27" id="page_27">27</a></span>Auf einmal blieb das Pferd stehen; Nikita
hackte mit der Nase nach vorn und w&auml;re beinahe hinausgefallen.</p>

<p>&bdquo;Wir fahren ja schon wieder falsch,&ldquo; sagte Wasili Andrejitsch.</p>

<p>&bdquo;Was?&ldquo;</p>

<p>&bdquo;Es sind keine Merkstangen zu sehen. Wir m&uuml;ssen wieder
vom Wege abgekommen sein.&ldquo;</p>

<p>&bdquo;Wenn wir vom Wege abgekommen sind, m&uuml;ssen wir ihn
wiedersuchen,&ldquo; antwortete Nikita kurz, stand auf und begann
wieder, mit seinen einw&auml;rts gedrehten F&uuml;&szlig;en behend ausschreitend,
durch den Schnee zu wandern. Lange ging er so
hin und her, indem er bald aus dem Gesichtskreise verschwand,
bald wieder auftauchte und wieder verschwand; endlich
kehrte er zur&uuml;ck.</p>

<p>&bdquo;Da ist kein Weg; vielleicht weiter nach vorn,&ldquo; sagte er und
setzte sich auf den Schlitten.</p>

<p>Es fing schon an merklich dunkel zu werden. Das Schneetreiben
hatte nicht zugenommen, aber sich auch nicht verringert.</p>

<p>&bdquo;Wenn wir doch wenigstens die Bauern h&ouml;rten, die wir vorhin
trafen,&ldquo; sagte Wasili Andrejitsch.</p>

<p>&bdquo;Die haben uns nicht eingeholt; also m&uuml;ssen wir weit vom
Wege abgekommen sein. Aber vielleicht haben die sich auch
selbst verirrt,&ldquo; bemerkte Nikita.</p>

<p>&bdquo;Wohin sollen wir denn nun fahren?&ldquo; fragte Wasili Andrejitsch.</p>

<p>&bdquo;Wir m&uuml;ssen dem Pferde seinen eigenen Willen lassen,&ldquo; antwortete
Nikita. &bdquo;Es wird uns schon irgendwohin bringen.
Geben Sie mir die Leine.&ldquo;</p>

<p>Wasili Andrejitsch &uuml;berlie&szlig; ihm die Leine um so lieber, als
<span class="pagenum"><a name="page_28" id="page_28">28</a></span>ihm die H&auml;nde trotz der warmen Handschuhe zu frieren begannen.</p>

<p>Nikita nahm die Leine; er hielt sie nur, vermied es aber, sie
zu bewegen, und freute sich &uuml;ber die Klugheit seines Lieblings.
In der Tat machte das kluge Pferd, das bald das
eine bald das andre Ohr bald nach der einen bald nach der
anderen Seite hin drehte, allm&auml;hlich mit dem Schlitten eine
Wendung.</p>

<p>&bdquo;Nur nicht reden!&ldquo; murmelte Nikita ab und zu. &bdquo;Sehen
Sie nur, was er tut. Geh nur, geh nur; wirst es schon
finden. So ist's richtig, so ist's richtig.&ldquo;</p>

<p>Sie bekamen jetzt den Wind in den R&uuml;cken; es wurde
w&auml;rmer.</p>

<p>&bdquo;Und klug ist er,&ldquo; fuhr Nikita fort sich &uuml;ber das Pferd zu
freuen. &bdquo;Unser junger &sbquo;Kirgise&lsquo; ist ja stark, aber nur dumm.
Aber dieser, sehen Sie blo&szlig;, was er mit den Ohren anstellt.
Der braucht keinen Telegraphen; eine Werst weit sp&uuml;rt er
alles.&ldquo;</p>

<p>Und es war noch keine halbe Stunde vergangen, als vor
ihnen wirklich eine dunkle Masse, ein Wald oder ein Dorf,
auftauchte und rechter Hand wieder Merkstangen sichtbar
wurden. Offenbar waren sie wieder auf einen Weg gekommen.</p>

<p>&bdquo;Aber das ist ja wieder Grischkino,&ldquo; rief auf einmal Nikita.</p>

<p>Wirklich, jetzt stand da links von ihnen jene selbe Getreidedarre,
von der der Schnee herunterstiebte, und weiterhin kam
dieselbe Leine mit der steif gefrorenen W&auml;sche, den Hemden
und Unterhosen, die noch immer ebenso wild im Winde
flatterten.</p>

<p>Wieder fuhren sie in die Dorfstra&szlig;e hinein, wieder wurde
es still, warm und angenehm, wieder sahen sie den frischen
<span class="pagenum"><a name="page_29" id="page_29">29</a></span>Mist auf dem Wege, wieder h&ouml;rten sie Stimmen und Lieder,
wieder fing der Hund an zu bellen. Es war schon so
dunkel geworden, da&szlig; hinter einigen Fenstern Licht angez&uuml;ndet
war.</p>

<p>In der Mitte der Dorfstra&szlig;e lenkte Wasili Andrejitsch das
Pferd zu einem gro&szlig;en, zweist&ouml;ckigen Hause aus Backstein
und hielt es vor dem Tore an.</p>

<p>&bdquo;Ruf doch mal Taras heraus,&ldquo; sagte er zu Nikita.</p>

<p>Nikita trat an das stark verschneite, erleuchtete Fenster, in
dessen Scheine die vorbeiflatternden Schneeflocken gl&auml;nzten,
und klopfte mit dem Peitschenstiel an.</p>

<p>&bdquo;Wer ist da?&ldquo; antwortete eine Stimme auf Nikitas
Pochen.</p>

<p>&bdquo;Aus Krest&uuml;, lieber Mann; Brechunow und sein Knecht,&ldquo;
antwortete Nikita. &bdquo;Komm doch mal auf einen Augenblick
heraus.&ldquo;</p>

<p>Der Mann drinnen trat vom Fenster zur&uuml;ck, und gleich darauf
h&ouml;rte man, wie die T&uuml;r nach dem Flur ge&ouml;ffnet wurde, und
wie dann die Klinke der Au&szlig;ent&uuml;r knackte; und die T&uuml;r
wegen des Windes festhaltend, trat ein alter, wei&szlig;b&auml;rtiger
Bauer heraus, mit hoher M&uuml;tze, einen Halbpelz &uuml;ber das
wei&szlig;e Feiertagshemd geworfen; hinter ihm stand ein junger
Bursche in rotem Hemde, mit Lederstiefeln.</p>

<p>&bdquo;Bitte n&auml;herzutreten,&ldquo; sagte der Alte.</p>

<p>&bdquo;Wir haben den Weg verfehlt, Bruder,&ldquo; sagte Wasili Andrejitsch.
&bdquo;Wir wollten nach Gorjatschkino und gerieten hierher
zu euch. Dann fuhren wir wieder los und haben uns noch
einmal verirrt.&ldquo;</p>

<p>&bdquo;Ei, ei, da seid ihr ja arg in der Irre gefahren,&ldquo; erwiderte
der Alte. &bdquo;Peter, geh und mach das Tor auf,&ldquo; wandte er sich
an den jungen Burschen im roten Hemde.</p>

<p><span class="pagenum"><a name="page_30" id="page_30">30</a></span></p><p>&bdquo;Sch&ouml;n! Gleich!&ldquo; antwortete dieser in munterem Tone und
lief in den Hausflur.</p>

<p>&bdquo;&Uuml;ber Nacht bleiben wollen wir nicht, Bruder,&ldquo; sagte Wasili
Andrejitsch.</p>

<p>&bdquo;Wohin wollt ihr denn jetzt noch fahren? Es ist ja schon
Nacht. &Uuml;bernachtet doch hier.&ldquo;</p>

<p>&bdquo;Das w&uuml;rde ich gern tun; aber ich mu&szlig; fahren.&ldquo;</p>

<p>&bdquo;Nun, dann w&auml;rme dich wenigstens auf; der Samowar ist
gerade fertig,&ldquo; sagte der Alte.</p>

<p>&bdquo;Sich ein bi&szlig;chen aufw&auml;rmen, das k&ouml;nnte man schon tun,&ldquo;
erwiderte Wasili Andrejitsch. &bdquo;Dunkler wird es nicht werden;
im Gegenteil, sobald der Mond aufgeht, wird es heller.
Komm, Nikita, wir wollen hineingehen und uns aufw&auml;rmen.&ldquo;</p>

<p>&bdquo;Sch&ouml;n, das k&ouml;nnen wir ja,&ldquo; antwortete Nikita, der arg
durchgefroren war und nichts lieber w&uuml;nschte, als seine erstarrten
Glieder am Ofen zu erw&auml;rmen.</p>

<p>Wasili Andrejitsch ging mit dem Alten in das Haus hinein,
Nikita aber fuhr durch das von Peter ge&ouml;ffnete Tor und
brachte nach dessen Anweisung das Pferd unter das Schutzdach
des Schuppens. Unten auf dem Boden lag viel Mist,
und das hohe Krummholz stie&szlig; oben gegen die Querstange.
Die H&uuml;hner mit ihrem Hahn, die sich bereits auf die Querstange
gesetzt hatten, fingen unzufrieden an zu gackern und
klammerten sich mit den Krallen fester an die Querstange.
Die ge&auml;ngstigten Schafe dr&auml;ngten sich in dichtem Haufen zur
Seite; ihre hornigen Klauen klapperten laut auf dem gefrorenen
Miste. Ein Hund, offenbar ein noch junges Tier,
stie&szlig; zun&auml;chst ein entsetztes Gewinsel aus und bellte dann
in seinem Schreck und Ingrimm den fremden Eindringling
heftig an.</p>

<p><span class="pagenum"><a name="page_31" id="page_31">31</a></span></p><p>Nikita redete mit allen: er entschuldigte sich bei den H&uuml;hnern
und suchte sie durch die Versicherung zu beruhigen, da&szlig; er sie
nicht weiter bel&auml;stigen werde; er machte den Schafen Vorw&uuml;rfe,
da&szlig; sie sich f&uuml;rchteten, ohne selbst zu wissen wovor,
und redete, w&auml;hrend er das Pferd festband, unaufh&ouml;rlich dem
jungen Hunde ins Gewissen.</p>

<p>&bdquo;So, jetzt wird es in Ordnung sein,&ldquo; sagte Nikita und
klopfte nun den Schnee von seinem eigenen Leibe ab. &bdquo;Aber
was er f&uuml;r einen Spektakel macht!&ldquo; f&uuml;gte er mit Bezug auf
den Hund hinzu. &bdquo;Warte du nur! Na, nun genug&nbsp;&hellip;
dummer Kerl. Genug. Regst dich blo&szlig; auf,&ldquo; sagte er. &bdquo;Es
sind ja keine Diebe; gute Bekannte&nbsp;&hellip;&ldquo;</p>

<p>&bdquo;Das sind, wie man so sagt, die drei h&auml;uslichen Ratgeber,&ldquo;
sagte der junge Bursche und schob mit kr&auml;ftigen
Armen den noch drau&szlig;en stehenden Schlitten unter das
Schutzdach.</p>

<p>&bdquo;Was hei&szlig;t das: Ratgeber?&ldquo; fragte Nikita.</p>

<p>&bdquo;So steht im Paulson gedruckt: &sbquo;Schleicht ein Dieb zum
Hause, so bellt der Hund; das bedeutet: schlaf nicht, pa&szlig;
auf. Der Hahn kr&auml;ht; das bedeutet: steh auf. Die Katze
w&auml;scht sich; das bedeutet: ein werter Gast kommt; mach dich
bereit, ihn zu bewirten,&lsquo;&ldquo; sagte der junge Bursche l&auml;chelnd
her.</p>

<p>Peter konnte lesen und schreiben, wu&szlig;te das einzige Buch,
das er besa&szlig;, das Lesebuch von Paulson, beinah auswendig
und zitierte, namentlich wenn er, wie an diesem Tage, etwas
getrunken hatte, gern daraus Denkspr&uuml;che, die ihm zu der
Gelegenheit zu passen schienen.</p>

<p>&bdquo;Das stimmt,&ldquo; erwiderte Nikita.</p>

<p>&bdquo;Du bist wohl t&uuml;chtig durchgefroren, Onkelchen?&ldquo; fragte
Peter.</p>

<p><span class="pagenum"><a name="page_32" id="page_32">32</a></span></p><p>&bdquo;Ja freilich,&ldquo; antwortete Nikita. Sie gingen &uuml;ber den Hof
und durch den Flur in die Stube.</p>




<h2>IV</h2>


<p><span class="initial">D</span>ie Bauernwirtschaft, in welcher Wasili Andrejitsch eingekehrt
war, war eine der reichsten im Dorfe. Die
Familie hatte f&uuml;nf ihr zugewiesene Landparzellen inne und
pachtete au&szlig;erdem noch Land dazu. In der Wirtschaft waren
sechs Pferde, drei K&uuml;he, zwei K&auml;lber und gegen zwanzig
Schafe. Die Zahl der Familienmitglieder, die zu der Wirtschaft
geh&ouml;rten, belief sich im ganzen auf zweiundzwanzig:
vier verheiratete S&ouml;hne, sechs Enkel, von denen einer, Peter,
schon verheiratet war, zwei Urenkel, drei Waisen und vier
Schwiegert&ouml;chter mit kleinen Kindern. Es war eine der seltenen
Wirtschaften, die noch ungeteilt geblieben waren; aber
auch hier war im Innern schon l&auml;ngst die stille W&uuml;hlarbeit
der Zwietracht im Gange, die, wie immer, unter den Weibern
ihren Anfang genommen hatte und unvermeidlich in B&auml;lde
zur Teilung f&uuml;hren mu&szlig;te. Zwei S&ouml;hne lebten in Moskau
als Wasserfahrer, einer war Soldat. Zu Hause waren jetzt
der Alte, seine Frau, ein in der Wirtschaft t&auml;tiger Sohn und
ein Sohn, der aus Moskau zu den Feiertagen auf Besuch gekommen
war, ferner Peter, sowie Weiber und Kinder. Au&szlig;er
den Familienangeh&ouml;rigen war noch ein Gast da, der Nachbar
Dorfschulze.</p>

<p>In der Stube hing &uuml;ber dem Tische eine Lampe mit einem
Schutzschirm dar&uuml;ber und warf ihr helles Licht auf das darunter
stehende Teegeschirr, die Flasche mit Schnaps, die
kalten Speisen, sowie auf die mit Ziegeln bekleideten W&auml;nde
in der Ehrenecke, wo mehrere Heiligenbilder und zu beiden
Seiten davon andere Bilder hingen. Auf dem Ehrenplatze
<span class="pagenum"><a name="page_33" id="page_33">33</a></span>am Tische sa&szlig;, nur im schwarzen Halbpelz, Wasili Andrejitsch,
der an seinem gefrorenen Schnurrbart sog und mit seinen
hervorstehenden Habichtsaugen um sich herum die anwesenden
Leute und die Stube musterte. Au&szlig;er Wasili Andrejitsch sa&szlig;
am Tische der wei&szlig;b&auml;rtige, kahlk&ouml;pfige alte Hausherr in
wei&szlig;em, hausgewebtem Hemde, neben ihm der aus Moskau
zu den Feiertagen gekommene Sohn, mit kr&auml;ftigem R&uuml;cken
und starken Schultern, in einem feinen Kattunhemde, ferner
jener andere Sohn, der breitschultrige &auml;lteste Bruder, der im
Hause die Wirtschaft f&uuml;hrte, und endlich der hagere, rothaarige
Dorfschulze.</p>

<p>Die M&auml;nner, die bereits gegessen und Branntwein dazu getrunken
hatten, wollten gerade zum Tee &uuml;bergehen, und der
Samowar, der beim Ofen auf dem Fu&szlig;boden stand, summte
bereits. Auf den Schlafger&uuml;sten und auf dem Ofen lagen
eine Anzahl von Kindern. Auf einer Pritsche sa&szlig;, &uuml;ber eine
Wiege gebeugt, ein Weib. Die alte Hausfrau, deren Gesicht
nach allen Richtungen hin von kleinen F&auml;ltchen &uuml;berzogen war,
durch die sogar ihre Lippen gerunzelt waren, versorgte Wasili
Andrejitsch mit Speise und Trank.</p>

<p>In dem Augenblicke, als Nikita in die Stube trat, hatte sie
gerade ein aus sehr dickem Glase bestehendes Gl&auml;schen mit
Branntwein gef&uuml;llt und trug es zu Wasili Andrejitsch hin.</p>

<p>&bdquo;Nimm f&uuml;rlieb, Wasili Andrejitsch,&ldquo; sagte der Alte. &bdquo;Das
geht schon nicht anders: dem Feiertag zu Ehren mu&szlig; man
ein Gl&auml;schen trinken.&ldquo;</p>

<p>Der Anblick und der Geruch des Branntweins, namentlich
jetzt, wo er durchgefroren und ermattet war, versetzten Nikita
in starke Erregung. Er machte ein finsteres Gesicht, sch&uuml;ttelte
sich den Schnee von der M&uuml;tze und vom Mantel ab, trat vor
die Heiligenbilder und bekreuzte und verbeugte sich dreimal
<span class="pagenum"><a name="page_34" id="page_34">34</a></span>vor ihnen, als ob er keinen der im Zimmer Anwesenden &uuml;berhaupt
gewahr w&uuml;rde; dann erst wandte er sich zu dem alten
Hauswirt, verbeugte sich zuerst vor ihm, dann vor allen &uuml;brigen,
die am Tische sa&szlig;en, dann vor den am Ofen stehenden
Weibern, und nachdem er gesagt hatte: &bdquo;Ich w&uuml;nsche Gl&uuml;ck
zum Feiertage,&ldquo; begann er, ohne nach dem Tische hinzublicken,
seinen Mantel auszuziehen.</p>

<p>&bdquo;Na, du bist aber mal gut bereift, Onkel,&ldquo; sagte der &auml;lteste
Sohn mit einem Blick auf Nikitas Gesicht, Augen und Bart,
die ganz mit Schnee gepudert waren. Nikita legte den Mantel
ab, sch&uuml;ttelte ihn noch einmal aus, h&auml;ngte ihn an den
Ofen und trat an den Tisch. Man bot ihm ebenfalls Branntwein
an. Es war ein Augenblick qualvollen Kampfes: beinahe
h&auml;tte er das Gl&auml;schen genommen und die verlockend duftende,
helle Fl&uuml;ssigkeit in den Mund gegossen; aber er blickte Wasili
Andrejitsch an, erinnerte sich an sein Gel&ouml;bnis, erinnerte sich
an die vertrunkenen Stiefel, erinnerte sich an den B&ouml;ttcher,
erinnerte sich an seinen Jungen, dem er versprochen hatte, ihm
zum Fr&uuml;hjahr ein Pferd zu kaufen; er seufzte und lehnte den
Branntwein ab.</p>

<p>&bdquo;Ich danke ergebenst; ich trinke nicht,&ldquo; sagte er mit finsterer
Miene und setzte sich an das zweite Fenster auf die Bank.</p>

<p>&bdquo;Warum denn nicht?&ldquo; fragte der &auml;lteste Sohn.</p>

<p>&bdquo;Das ist nun mal so: ich trinke eben nicht,&ldquo; antwortete Nikita; er
hob seine Augen nicht auf, sondern schielte nach seinem Schnurr-
und Kinnbart und brachte die darin befindlichen Eisst&uuml;ckchen
zum Schmelzen.</p>

<p>&bdquo;Es bekommt ihm nicht,&ldquo; bemerkte Wasili Andrejitsch und a&szlig;
zu dem Gl&auml;schen Schnaps, das er getrunken hatte, einen
Fastenkringel hinterher.</p>

<p>&bdquo;Nun, dann ein T&auml;&szlig;chen Tee,&ldquo; sagte die freundliche alte
<span class="pagenum"><a name="page_35" id="page_35">35</a></span>Frau. &bdquo;Du bist gewi&szlig; t&uuml;chtig durchgefroren, guter Mann. Was
tr&ouml;delt ihr denn so lange mit dem Samowar, ihr Weiber?&ldquo;</p>

<p>&bdquo;Er ist fertig,&ldquo; antwortete eine junge Frau, f&auml;chelte mit einem
Vorhang dem &uuml;berkochenden, zugedeckten Samowar Luft zu,
trug ihn mit M&uuml;he heran, hob ihn in die H&ouml;he und setzte ihn
mit einem lauten Sto&szlig; auf den Tisch.</p>

<p>Unterdessen hatte Wasili Andrejitsch erz&auml;hlt, wie sie vom Wege
abgekommen seien, wie sie zweimal zu demselben Dorfe gelangt
w&auml;ren, wie sie irre gefahren und wie sie mit den Betrunkenen
zusammengetroffen seien. Die Leute vom Hause
wunderten sich, setzten ihm auseinander, wo und warum sie
vom Wege abgekommen seien, und wer die Betrunkenen gewesen
w&auml;ren, und belehrten ihn, wie er fahren m&uuml;sse.</p>

<p>&bdquo;Von hier nach Moltschanowka kann ein kleines Kind fahren;
man braucht nur auf die Stelle aufzupassen, wo der Weg von
der gro&szlig;en Landstra&szlig;e abbiegt; da ist ein Geb&uuml;sch. Wunderlich,
da&szlig; ihr euch nicht hingefunden habt!&ldquo; sagte der Schulze.</p>

<p>&bdquo;Ihr solltet die Nacht &uuml;ber hierbleiben. Die Frauen werden
euch ein Nachtlager zurechtmachen,&ldquo; redete ihnen die Alte
freundlich zu.</p>

<p>&bdquo;Morgen fr&uuml;h fahrt ihr dann weiter; das w&auml;re schon das
Beste,&ldquo; f&uuml;gte der Alte bekr&auml;ftigend hinzu.</p>

<p>&bdquo;Es geht nicht, Bruder. Die Gesch&auml;fte!&ldquo; erwiderte Wasili
Andrejitsch. &bdquo;Was man in einer Stunde vers&auml;umt hat, bringt
man in einem Jahre nicht wieder ein,&ldquo; fuhr er fort und dachte
dabei an den Wald und an die H&auml;ndler, die ihm bei diesem
Kaufe zuvorkommen konnten. &bdquo;Wir werden ja doch wohl
hinkommen?&ldquo; wandte er sich an Nikita.</p>

<p>Nikita gab lange keine Antwort und tat, als w&auml;re er mit dem
Auftauen seines Bartes vollauf besch&auml;ftigt.</p>

<p>&bdquo;Wenn wir nur nicht wieder den Weg verfehlen,&ldquo; sagte er
<span class="pagenum"><a name="page_36" id="page_36">36</a></span>endlich m&uuml;rrisch. Nikita war mi&szlig;gestimmt, weil er ein leidenschaftliches
Verlangen nach Branntwein hatte; das Einzige,
was ihm &uuml;ber dieses Verlangen h&auml;tte hinweghelfen k&ouml;nnen,
war Tee; aber Tee war ihm noch nicht angeboten worden.</p>

<p>&bdquo;Wenn wir nur gl&uuml;cklich bis dahin kommen, wo der Weg abzweigt,&ldquo;
sagte Wasili Andrejitsch. &bdquo;Dann k&ouml;nnen wir uns ja
nicht mehr verirren; dann geht es durch Wald bis zu unserem
Ziele.&ldquo;</p>

<p>&bdquo;Sie haben zu bestimmen, Wasili Andrejitsch, ob wir fahren
sollen oder nicht,&ldquo; sagte Nikita, indem er ein ihm hingereichtes
Glas Tee in Empfang nahm.</p>

<p>&bdquo;Wir wollen t&uuml;chtig Tee trinken, und dann vorw&auml;rts!&ldquo;</p>

<p>Nikita schwieg und wiegte nur den Kopf hin und her. Behutsam
go&szlig; er den Tee in die Untertasse und w&auml;rmte an dem
Dampfe seine durchgefrorenen H&auml;nde. Darauf bi&szlig; er von
einem St&uuml;ck Zucker eine kleine Ecke ab, verbeugte sich vor den
Wirtsleuten, sagte: &bdquo;Auf Ihr Wohl!&ldquo; und schl&uuml;rfte dann die
w&auml;rmende Fl&uuml;ssigkeit ein.</p>

<p>&bdquo;Wenn uns doch jemand bis an den Scheideweg bringen
k&ouml;nnte,&ldquo; sagte Wasili Andrejitsch.</p>

<p>&bdquo;Gewi&szlig;, das kann geschehen,&ldquo; antwortete der &auml;lteste Sohn.
&bdquo;Peter kann ja anspannen und euch bis an den Scheideweg
begleiten.&ldquo;</p>

<p>&bdquo;Nun, dann spann an, liebster Freund. Ich werde dir daf&uuml;r
sehr dankbar sein.&ldquo;</p>

<p>&bdquo;Was redest du, lieber Mann!&ldquo; sagte die freundliche Alte.
&bdquo;Wir freuen uns von Herzen, dir behilflich sein zu k&ouml;nnen.&ldquo;</p>

<p>&bdquo;Geh, Peter, und spanne die Stute an,&ldquo; sagte der &auml;lteste
Sohn.</p>

<p>&bdquo;Sch&ouml;n,&ldquo; erwiderte Peter l&auml;chelnd, nahm sofort seine M&uuml;tze
vom Nagel und lief hinaus, um anzuspannen.</p>

<p><span class="pagenum"><a name="page_37" id="page_37">37</a></span></p><p>W&auml;hrend das Pferd angeschirrt wurde, ging das Gespr&auml;ch
wieder zu dem Gegenstande &uuml;ber, um den es sich zu der Zeit
gedreht hatte, als Wasili Andrejitsch vor das Fenster gefahren
kam. Der Alte beklagte sich bei seinem Nachbar, dem Dorfschulzen,
&uuml;ber seinen dritten Sohn, der zu den Feiertagen ihm
selbst gar nichts und seiner Frau ein franz&ouml;sisches Tuch als
Geschenk geschickt hatte.</p>

<p>&bdquo;Das junge Volk entzieht sich ganz der elterlichen Zucht,&ldquo;
sagte der Alte.</p>

<p>&bdquo;Ganz und gar,&ldquo; erwiderte der Dorfschulze. &bdquo;Es ist nicht mehr
zum Aushalten. Sie sind gar zu klug geworden. Da zum
Beispiel dieser Demotschkin, der hat seinem Vater bei einem
Streite den Arm gebrochen. Das kommt alles von der gro&szlig;en
Klugheit her; da ist kein Zweifel.&ldquo;</p>

<p>Nikita h&ouml;rte zu, blickte den Redenden ins Gesicht und h&auml;tte
sich offenbar gern ebenfalls an dem Gespr&auml;che beteiligt; aber
er war von dem Teetrinken vollst&auml;ndig in Anspruch genommen
und nickte nur beistimmend mit dem Kopfe. Er trank
ein Glas nach dem andern, und es wurde ihm immer w&auml;rmer,
immer behaglicher. Im weiteren Verlaufe blieb das Gespr&auml;ch
lange bei ein und demselben Gegenstande stehen, bei den
sch&auml;dlichen Folgen der Wirtschaftsteilungen, und das Gespr&auml;ch
hatte offenbar nicht etwa einen theoretischen Charakter, sondern
es handelte sich dabei um die Teilung in diesem Hause,
eine Teilung, die der zweite Sohn forderte, der hier mit dabei
sa&szlig; und m&uuml;rrisch schwieg. Augenscheinlich war dies ein wunder
Punkt, und diese Frage war f&uuml;r alle Hausgenossen von
gr&ouml;&szlig;tem Interesse; aber aus Anstandsgef&uuml;hl mochten sie in
Gegenwart Fremder ihre Privatangelegenheit nicht er&ouml;rtern.
Indes konnte sich der Alte schlie&szlig;lich doch nicht halten und erkl&auml;rte
mit einer Stimme, der man anh&ouml;rte, da&szlig; ihm die
<span class="pagenum"><a name="page_38" id="page_38">38</a></span>Tr&auml;nen nahe waren, solange er lebe, werde er in keine Teilung
willigen; jetzt habe er, Gott sei Dank, ein wohleingerichtetes
Haus; wenn aber die Wirtschaft geteilt w&uuml;rde, dann
k&ouml;nnten sie allesamt betteln gehn.</p>

<p>&bdquo;So wie es bei den Matwejews gegangen ist,&ldquo; sagte der
Schulze. &bdquo;Es war ein sch&ouml;nes Anwesen; aber da haben sie es
geteilt, und nun hat keiner etwas.&ldquo;</p>

<p>&bdquo;Dahin m&ouml;chtest du es auch bringen,&ldquo; wandte sich der Alte an
seinen Sohn.</p>

<p>Der Sohn antwortete nichts, und es trat ein unbehagliches
Stillschweigen ein. Dieses Stillschweigen unterbrach Peter,
der das Pferd angespannt hatte und vor einigen Minuten
wieder in die Stube gekommen war. Er hatte, seit er in der
Stube war, dem Gespr&auml;che zugeh&ouml;rt und dabei fortw&auml;hrend
gel&auml;chelt.</p>

<p>&bdquo;Eine solche Geschichte steht auch im Paulson,&ldquo; sagte er.
&bdquo;Ein Vater gab seinen S&ouml;hnen ein Rutenb&uuml;ndel zum Zerbrechen.
Das B&uuml;ndel konnten sie nicht zerbrechen; aber jede
einzelne Rute zerbrachen sie leicht. So ist es hier auch,&ldquo; sagte
er und l&auml;chelte &uuml;ber das ganze Gesicht. &bdquo;Es ist fertig,&ldquo; f&uuml;gte
er hinzu.</p>

<p>&bdquo;Nun, wenn's fertig ist, dann wollen wir fahren,&ldquo; sagte
Wasili Andrejitsch. &bdquo;Und was die Teilung betrifft, Gro&szlig;v&auml;terchen,
so gib du nur nicht nach. Du hast alles erworben,
und du bist Herr dar&uuml;ber. Mach eine Eingabe an den Friedensrichter;
der wird schon Ordnung stiften.&ldquo;</p>

<p>&bdquo;Immer macht er Randal, immer macht er Randal,&ldquo; fuhr
der Alte mit weinerlicher Stimme in seinen Klagen fort. &bdquo;Es
ist gar nicht mehr mit ihm auszukommen. Rein des Teufels
ist er.&ldquo;</p>

<p>Unterdessen hatte Nikita sein f&uuml;nftes Glas Tee ausgetrunken,
<span class="pagenum"><a name="page_39" id="page_39">39</a></span>stellte aber sein Glas auch jetzt noch nicht umgekehrt hin, sondern
legte es auf die Seite, in der Hoffnung, es werde ihm
auch noch ein sechstes eingegossen werden. Aber es war kein
Wasser mehr im Samowar, und die Hausfrau go&szlig; ihm nicht
mehr ein; auch begann Wasili Andrejitsch sich anzuziehen. So
war denn weiter nichts zu machen. Nikita stand gleichfalls
auf, legte sein St&uuml;ck Zucker, von dem er auf allen Seiten abgebissen
hatte, in die Zuckerdose zur&uuml;ck, wischte sich mit dem
Scho&szlig;e seines Halbpelzes den Schwei&szlig; vom Gesichte und ging
an den Ofen, um sich seinen Mantel anzuziehen.</p>

<p>Als er damit fertig war, seufzte er schwer auf, bedankte sich
bei den Wirtsleuten und verabschiedete sich von ihnen; dann
ging er aus der warmen, hellen Stube in den dunklen, kalten
Flur, wo der eindringende Wind tobte und heulte und der
durch die T&uuml;rritzen getriebene Schnee den Fu&szlig;boden bedeckte,
und trat von da auf den dunklen Hof hinaus.</p>

<p>Peter, in einem Pelz, stand mitten auf dem Hofe bei seinem
Pferde und sagte l&auml;chelnd eine Strophe aus dem Paulson
her:</p>

<div class="poem"><div class="stanza">
<span class="i0">&bdquo;Der Schneesturm verdunkelt den Himmel schier,<br /></span>
<span class="i0">Wild wirbeln die Flocken im Wind;<br /></span>
<span class="i0">Bald klingt's, als heulte ein wildes Tier,<br /></span>
<span class="i0">Und bald, als weinte ein Kind.&ldquo;<br /></span>
</div></div>

<p>Nikita nickte beif&auml;llig mit dem Kopfe und brachte die Lenkseile
in Ordnung.</p>

<p>Der Alte, welcher Wasili Andrejitsch hinausbegleitete, kam mit
einer Laterne in den Flur, um ihm zu leuchten; aber die Laterne
erlosch sofort. Und auf dem Hofe konnte man sogar
sp&uuml;ren, da&szlig; der Schneesturm noch &auml;rger geworden war als
vorher.</p>

<p>&bdquo;Na, das ist einmal ein Wetter!&ldquo; dachte Wasili Andrejitsch.
<span class="pagenum"><a name="page_40" id="page_40">40</a></span>&bdquo;Da kommen wir wom&ouml;glich gar nicht hin. Aber es mu&szlig; sein;
die Gesch&auml;fte! Und ich habe mich ja auch schon fertig gemacht.
Und das Pferd des Wirtes ist auch schon angespannt. Mit
Gottes Hilfe werden wir schon hinkommen.&ldquo; Der alte
Hauswirt dachte gleichfalls, da&szlig; es nicht r&auml;tlich sei zu fahren;
aber er hatte schon einmal zum Bleiben zugeredet, ohne da&szlig;
der Gast auf ihn geh&ouml;rt hatte. &bdquo;Vielleicht ist es auch nur mein
Alter, was mich so &auml;ngstlich macht; sie werden schon hinkommen,&ldquo;
sagte er bei sich. &bdquo;Und wenigstens k&ouml;nnen wir uns
dann rechtzeitig schlafen legen und haben keine M&uuml;he und
Umst&auml;nde.&ldquo;</p>

<p>Auch Peter sah, da&szlig; es gef&auml;hrlich war zu fahren, und hatte
seine Besorgnisse; aber das h&auml;tte er um keinen Preis gezeigt;
vielmehr spielte er den Couragierten und tat, als h&auml;tte er nicht
die geringste Furcht; auch hatten ihn wirklich die Verse &uuml;ber
den Schneesturm dadurch einigerma&szlig;en ermutigt, da&szlig; sie so
vollst&auml;ndig das zum Ausdruck brachten, was drau&szlig;en vorging.
Nikita hatte schlechterdings keine Lust zu fahren; aber er hatte
sich schon l&auml;ngst daran gew&ouml;hnt, keinen eigenen Willen zu besitzen
und anderen zu gehorchen. So hielt denn niemand die
Abfahrenden zur&uuml;ck.</p>




<h2>V</h2>


<p><span class="initial">W</span>asili Andrejitsch trat zu seinem Schlitten (er konnte in
der Dunkelheit nur mit M&uuml;he unterscheiden, wo dieser
stand), stieg hinein und ergriff die Leine.</p>

<p>&bdquo;Na, dann fahr voran!&ldquo; rief er.</p>

<p>Peter, der in seinem Schlitten kniete, trieb sein Pferd an.
Der Braungelbe, der schon lange gewiehert hatte, da er die
Stute vor sich witterte, rannte ihr nach, und sie kamen auf
die Dorfstra&szlig;e hinaus. Wieder fuhren sie durch die Ortschaft,
<span class="pagenum"><a name="page_41" id="page_41">41</a></span>auf demselben Wege, an demselben Geh&ouml;fte mit der aufgeh&auml;ngten,
steif gefrorenen W&auml;sche vorbei, die jetzt nicht mehr
zu sehen war, vorbei an derselben Darre, die bereits fast bis
zum Dache verschneit war, und von der unaufh&ouml;rlich der
Schnee herunterrieselte, vorbei an denselben traurig raschelnden,
pfeifenden, sich biegenden Weidenb&auml;umen, und fuhren
nun wieder hinein in das von oben und unten her tobende
Meer von Schnee. Der Wind war so stark, da&szlig;, da er von der
Seite kam und gegen die Fahrenden wie gegen ein Segel
dr&uuml;ckte, er den Schlitten aufkippte und das Pferd zur Seite
legte. Peter fuhr mit seiner flott austrabenden t&uuml;chtigen
Stute voran und stie&szlig; von Zeit zu Zeit einen ermunternden
Schrei aus. Der Braungelbe lief hinter ihr her.</p>

<p>Als sie so etwa zehn Minuten lang gefahren waren, wandte
sich Peter um und rief ihnen etwas zu. Weder Wasili Andrejitsch
noch Nikita konnte es bei dem Winde verstehen. Aber
sie vermuteten, da&szlig; sie bei der Wegscheide angekommen seien.
Und wirklich bog Peter links ein, und der Wind, der bisher
von der Seite gekommen war, blies ihnen jetzt wieder entgegen,
und da wurde auch durch den Schnee hindurch etwas
Dunkles sichtbar. Das war das Gestr&auml;uch an der Wegscheide.</p>

<p>&bdquo;Nun, dann fahrt mit Gott weiter!&ldquo;</p>

<p>&bdquo;Vielen Dank, lieber Peter!&ldquo;</p>

<p>&bdquo;Der Schneesturm verdunkelt den Himmel schier, wild wirbeln
die Flocken im Wind,&ldquo; rief Peter und verschwand.</p>

<p>&bdquo;Ei sieh mal, was das f&uuml;r ein Dichter ist,&ldquo; sagte Wasili
Andrejitsch und sch&uuml;ttelte mit der Leine.</p>

<p>&bdquo;Ja, es ist ein t&uuml;chtiger Bursche, so ein richtiger Bauer,&ldquo; erwiderte
Nikita.</p>

<p>Sie fuhren weiter. Nikita hatte sich tief eingemummt und
<span class="pagenum"><a name="page_42" id="page_42">42</a></span>den Kopf so in die Schultern hineingezogen, da&szlig; sein kleiner
Bart ihm den Hals bedeckte; so sa&szlig; er schweigend da, darauf
bedacht, die durch den Tee in seinem K&ouml;rper angesammelte
W&auml;rme nicht wieder zu verlieren. Vor sich sah er die geraden
Linien der Gabeldeichsel, die ihn fortw&auml;hrend in die
T&auml;uschung versetzten, als ob da ein vielbefahrener Weg sei,
und das hin und her schaukelnde Hinterteil des Pferdes mit
dem nach einer Seite gewendeten, in einen Knoten gebundenen
Schwanze, und weiter vorn das hohe Krummholz
und den auf und ab gehenden Kopf und Hals des
Pferdes mit der auseinanderflatternden M&auml;hne. Mitunter
fiel sein Blick auf Merkstangen, so da&szlig; er wu&szlig;te, da&szlig; sie
noch auf dem Wege fuhren und es f&uuml;r ihn nichts zu tun
gab.</p>

<p>Wasili Andrejitsch f&uuml;hrte die Z&uuml;gel, &uuml;berlie&szlig; aber meist dem
Pferde, selbst daf&uuml;r zu sorgen, da&szlig; sie auf dem Wege blieben.
Aber trotzdem der Braungelbe sich im Dorfe ausgeruht hatte,
lief er doch nur ungern, und es machte den Eindruck, als ob
er vom Wege abbiegen wollte, so da&szlig; Wasili Andrejitsch ihn
einige Male zurechtlenken mu&szlig;te.</p>

<p>&bdquo;Da rechts ist eine Merkstange, da die zweite, da die dritte,&ldquo;
z&auml;hlte Wasili Andrejitsch im stillen. &bdquo;Und da vorn ist auch
der Wald,&ldquo; dachte er, da er etwas Dunkles vor sich erblickte.
Aber was er f&uuml;r einen Wald gehalten hatte, war nur ein
Strauch. Sie fuhren an dem Strauche vorbei, sie fuhren
noch etwa sechzig Schritt weiter: aber es war weder von der
vierten Merkstange noch vom Walde etwas zu sehen.</p>

<p>&bdquo;Der Wald mu&szlig; doch gleich kommen,&ldquo; dachte Wasili Andrejitsch,
und erregt durch den genossenen Branntwein und Tee,
trieb er unaufh&ouml;rlich das Pferd mit den Z&uuml;geln an, und das
folgsame, gute Tier gehorchte und lief bald im Pa&szlig;gang bald
<span class="pagenum"><a name="page_43" id="page_43">43</a></span>in kurzem Trabe dahin, wohin es gelenkt wurde, obwohl es
wu&szlig;te, da&szlig; sein Herr es ganz und gar nicht nach der richtigen
Seite lenkte. Es vergingen noch zehn Minuten; der Wald
wollte immer noch nicht kommen.</p>

<p>&bdquo;Da haben wir ja wieder den Weg verloren!&ldquo; sagte Wasili
Andrejitsch und hielt das Pferd an.</p>

<p>Nikita stieg schweigend aus dem Schlitten, und seinen Mantel
haltend, der infolge des Windes ihm bald dicht am K&ouml;rper
klebte, bald sich bauschte und von ihm weg wollte, machte er
sich daran, durch den Schnee zu waten; er ging nach der
einen, er ging nach der anderen Seite. Dreimal verschwand
er ganz aus der Sehweite. Endlich kehrte er zur&uuml;ck und
nahm seinem Herrn die Leine aus der Hand.</p>

<p>&bdquo;Nach rechts m&uuml;ssen wir fahren,&ldquo; sagte er kurz und in bestimmtem
Tone und wendete das Pferd.</p>

<p>&bdquo;Na, wenn du das meinst, wollen wir nach rechts fahren,&ldquo;
erwiderte Wasili Andrejitsch, &uuml;berlie&szlig; ihm die Leine und schob
seine frierenden H&auml;nde in die &Auml;rmel. &bdquo;Und wenn wir auch
nur nach Grischkino zur&uuml;ckkommen.&ldquo;</p>

<p>Nikita antwortete nicht.</p>

<p>&bdquo;Nun, Freundchen, leg dich mal ordentlich ins Zeug!&ldquo; rief
er dem Pferde zu; aber das Pferd ging trotz alles Sch&uuml;ttelns
mit der Leine nur im Schritt. Der Schnee lag stellenweise
knietief, und der Schlitten kam bei jeder Bewegung des
Pferdes nur mit einem Ruck vorw&auml;rts.</p>

<p>Nikita griff nach der Peitsche, die am Vorderteile des Schlittens
hing, und schlug das Pferd. Das gute, an solche Behandlung
nicht gew&ouml;hnte Tier machte ein paar heftige S&auml;tze
und setzte sich in Trab, ging dann aber sogleich wieder in
Pa&szlig;gang und in Schritt &uuml;ber. So fuhren sie etwa f&uuml;nf
Minuten. Es war so dunkel, und der Schnee stiebte so dicht
<span class="pagenum"><a name="page_44" id="page_44">44</a></span>von oben und von unten, da&szlig; mitunter nicht einmal das
Krummholz zu sehen war. Manchmal schien es, als ob der
Schlitten auf einem Fleck stillst&auml;nde und das Feld nach
hinten hin liefe. Pl&ouml;tzlich machte das Pferd kurz halt; offenbar
witterte es vor sich irgend etwas Unheimliches. Nikita
sprang, die Leine hinwerfend, wieder behende hinaus und
ging vor das Pferd, um nachzusehen, weshalb es stehen geblieben
sei; aber kaum hatte er einen Schritt &uuml;ber den Kopf
des Pferdes hinaus gemacht, als ihm die F&uuml;&szlig;e ausglitten
und er einen Abhang hinunterrutschte.</p>

<p>&bdquo;Halt, brr, halt!&ldquo; rief er sich selbst zu, w&auml;hrend er hinabsank
und einen Halt suchte; aber es gelang ihm nicht eher,
zum Stillstand zu kommen und festen Fu&szlig; zu fassen, als bis
er mit den Beinen in eine am Grunde der Schlucht zusammengewehte
tiefe Schneeschicht hineingefahren war.</p>

<p>Eine am oberen Rande der Schlucht &uuml;berh&auml;ngende Schneewachte
war durch Nikitas Fall ersch&uuml;ttert worden, st&uuml;rzte
auf ihn herunter und sch&uuml;ttete ihm Schnee in den Nacken.</p>

<p>&bdquo;Aber was ist das f&uuml;r ein Benehmen von euch,&ldquo; sagte Nikita
vorwurfsvoll, sich an die Schneewachte und an die
Schlucht wendend, und sch&uuml;ttelte sich den Schnee aus dem
Kragen.</p>

<p>&bdquo;Nikita! He! Nikita!&ldquo; rief Wasili Andrejitsch von oben.
Aber Nikita antwortete nicht auf den Ruf.</p>

<p>Er hatte keine Zeit; er mu&szlig;te sich den Schnee absch&uuml;tteln
und dann die Peitsche suchen, die er beim Herunterrutschen
von dem Abhange verloren hatte. Als er die Peitsche gefunden
hatte, wollte er geradeswegs wieder da hinaufklettern,
wo er herabgeglitten war; aber dies war ein Ding der Unm&ouml;glichkeit;
er rutschte immer wieder zur&uuml;ck, so da&szlig; er unten
umhergehen mu&szlig;te, um eine geeignete Stelle zum Aufstieg
<span class="pagenum"><a name="page_45" id="page_45">45</a></span>zu suchen. Ungef&auml;hr acht Schritte entfernt von der Stelle,
wo er heruntergerutscht war, kroch er m&uuml;hsam auf allen
vieren die Anh&ouml;he hinauf und ging nun am Rande der
Schlucht nach der Stelle zu, wo das Pferd sein mu&szlig;te. Indessen
Pferd und Schlitten waren nicht zu sehen; aber da
er gegen den Wind ging, so h&ouml;rte er, bevor er noch etwas
sah, das Schreien Wasili Andrejitschs und das Wiehern des
Braungelben, die ihn riefen.</p>

<p>&bdquo;Ich komme, ich komme. Was schreist du so?&ldquo; sagte er vor
sich hin.</p>

<p>Erst als er schon ganz dicht beim Schlitten war, erblickte er
das Pferd und den neben dem Schlitten stehenden Wasili
Andrejitsch, der &uuml;berm&auml;&szlig;ig gro&szlig; erschien.</p>

<p>&bdquo;Zum Teufel, wo warst du denn geblieben?&ldquo; schalt dieser &auml;rgerlich
den Herankommenden. &bdquo;Wir m&uuml;ssen zur&uuml;ckfahren. Meinetwegen
wollen wir nach Grischkino zur&uuml;ckkehren.&ldquo;</p>

<p>&bdquo;Zur&uuml;ckfahren m&ouml;chte ich schon ganz gern, Wasili Andrejitsch;
aber nach welcher Seite sollen wir fahren? Hier ist
eine so zerkl&uuml;ftete Gegend, wenn wir da irgendwo mit dem
Schlitten hineinfallen, kommen wir nicht wieder heraus. Ich
bin da so hinuntergeschurrt, da&szlig; ich mich nur mit Not und
M&uuml;he wieder heraufgearbeitet habe.&ldquo;</p>

<p>&bdquo;Na, aber wir k&ouml;nnen hier doch nicht stehen bleiben; irgendwohin
m&uuml;ssen wir doch fahren!&ldquo; sagte Wasili Andrejitsch.</p>

<p>Nikita gab keine Antwort. Er setzte sich auf den Schlitten,
mit dem R&uuml;cken gegen den Wind, zog sich die Stiefel aus
und sch&uuml;ttelte den Schnee heraus, der ihm da hereingekommen
war; dann nahm er etwas Stroh und verstopfte damit sorgf&auml;ltig
von innen ein Loch im linken Stiefel.</p>

<p>Wasili Andrejitsch schwieg, als ob er jetzt alle weiteren Entscheidungen
seinem Knechte anheimstelle. Nachdem Nikita
<span class="pagenum"><a name="page_46" id="page_46">46</a></span>seine Stiefel wieder angezogen hatte, nahm er die Beine in
den Schlitten herein, zog seine Fausthandschuhe wieder an,
ergriff die Leine und lenkte das Pferd an der Schlucht entlang.
Aber sie waren noch nicht hundert Schritte weit gefahren,
als das Pferd wieder j&auml;hlings stehen blieb. Es hatte
wieder eine Schlucht vor sich.</p>

<p>Nikita stieg wieder aus und begann wieder im Schnee umherzuwaten.
Das dauerte ziemlich lange. Endlich erschien er
wieder, und zwar von derjenigen Seite, welche der, nach
der er sich entfernt hatte, gerade entgegengesetzt war.</p>

<p>&bdquo;Wasili Andrejitsch, wo sind Sie?&ldquo; rief er.</p>

<p>&bdquo;Hier,&ldquo; antwortete Wasili Andrejitsch. &bdquo;Nun, wie steht's?&ldquo;</p>

<p>&bdquo;Es ist nichts zu unterscheiden. Es ist zu dunkel. &Uuml;berall
Schluchten. Wir m&uuml;ssen wieder gegen den Wind
fahren.&ldquo;</p>

<p>Wieder fuhren sie eine Strecke; wieder ging Nikita im
Schnee umher und fiel dabei; wieder setzte er sich in den
Schlitten; wieder ging er und fiel; und endlich blieb er,
keuchend vor Ersch&ouml;pfung, bei dem Schlitten stehen.</p>

<p>&bdquo;Nun, was gibt's?&ldquo; fragte Wasili Andrejitsch.</p>

<p>&bdquo;Ja, was gibt's! Ich bin ganz matt. Und das Pferd kann
auch nicht mehr.&ldquo;</p>

<p>&bdquo;Was sollen wir nun also tun?&ldquo;</p>

<p>&bdquo;Warten Sie einen Augenblick.&ldquo;</p>

<p>Nikita ging nochmals weg und kehrte bald zur&uuml;ck.</p>

<p>&bdquo;Fahren Sie hinter mir her,&ldquo; sagte er und ging vor dem
Pferde voran.</p>

<p>Wasili Andrejitsch hatte ganz darauf verzichtet, irgendwelche
Weisungen zu geben, sondern tat gehorsam, was ihm Nikita
sagte.</p>

<p>&bdquo;Hierher, mir nach!&ldquo; rief Nikita, sich schnell nach rechts wendend,
<span class="pagenum"><a name="page_47" id="page_47">47</a></span>ergriff den Braungelben am Z&uuml;gel und lenkte ihn in
eine Schneewehe hinein. Das Pferd str&auml;ubte sich anfangs,
machte aber dann einen starken Satz, in der Hoffnung, &uuml;ber
die Schneewehe hin&uuml;berzuspringen; jedoch reichte seine Kraft
nicht dazu aus, und es versank in den Schnee bis an das
Kumt. &bdquo;Steigen Sie doch aus!&ldquo; schrie Nikita seinen
Herrn an, der im Schlitten sitzen geblieben war, fa&szlig;te unter
die eine Deichselstange und versuchte, den Schlitten an das
Pferd heranzuschieben. &bdquo;Ja, es geht ein bi&szlig;chen schwer,
Br&uuml;derchen,&ldquo; wandte er sich an den Braungelben. &bdquo;Aber
was ist zu machen? Gib dir mal rechte M&uuml;he! Zu! Zu!
Noch ein bi&szlig;chen!&ldquo; schrie er. Das Pferd zog einmal und
noch einmal an, vermochte aber trotzdem nicht, sich herauszuarbeiten,
und blieb wieder stecken. Es machte eigent&uuml;mliche
Bewegungen mit den Ohren und legte schnuppernd den
Kopf auf den Schnee, wie wenn es &uuml;ber etwas nachd&auml;chte.
&bdquo;Na aber, Br&uuml;derchen, so ist das nicht gut,&ldquo; sagte Nikita
ermahnend zu dem Braungelben. &bdquo;Los, noch einmal!&ldquo;
Wieder zog Nikita auf seiner Seite an der Deichselstange.
Wasili Andrejitsch tat auf der andern Seite dasselbe. Das
Pferd drehte den Kopf hin und her; dann gab es sich auf
einmal einen starken Ruck.</p>

<p>&bdquo;Na, zu! zu! Keine Angst, du wirst nicht ertrinken!&ldquo; rief
Nikita.</p>

<p>Ein Sprung, ein zweiter, ein dritter&nbsp;&ndash; endlich hatte sich
das Pferd aus der Schneewehe herausgearbeitet und blieb
nun, schwer atmend und sich sch&uuml;ttelnd, stehen. Nikita wollte
es weiterf&uuml;hren; aber Wasili Andrejitsch war in seinen zwei
Pelzen so au&szlig;er Atem gekommen, da&szlig; er nicht imstande war
zu gehen und sich in den Schlitten warf.</p>

<p>&bdquo;La&szlig; mich erst wieder zu Atem kommen,&ldquo; sagte er und kn&uuml;pfte
<span class="pagenum"><a name="page_48" id="page_48">48</a></span>das Tuch auf, das er sich in dem Dorfe um den Kragen
seines Pelzes gebunden hatte.</p>

<p>&bdquo;Hier macht das nichts aus; hier k&ouml;nnen Sie im Schlitten
liegen,&ldquo; erwiderte Nikita. &bdquo;Ich will das Pferd f&uuml;hren.&ldquo;</p>

<p>Und w&auml;hrend Wasili Andrejitsch im Schlitten lag, f&uuml;hrte
Nikita das Pferd am Zaum etwa zehn Schritte abw&auml;rts,
dann ein wenig aufw&auml;rts und machte halt.</p>

<p>Die Stelle, wo Nikita halt gemacht hatte, lag nicht in einer
Mulde, wo sich der Schnee h&auml;tte anh&auml;ufen k&ouml;nnen; aber sie
war doch teilweise durch eine Anh&ouml;he gegen den Wind gesch&uuml;tzt.
Es gab Augenblicke, wo man im Schutze der Anh&ouml;he
glauben konnte, der Wind habe sich ein wenig gelegt;
aber das dauerte nicht lange, und als wollte er diese Ruhepause
wieder einbringen, brauste darauf der Sturm mit verzehnfachter
Gewalt einher, raste noch &auml;rger als vorher und
brachte noch dichtere Schneewirbel mit sich. Ein solcher
Windsto&szlig; erfolgte gerade in dem Augenblicke, als Wasili
Andrejitsch, der sich wieder erholt hatte, aus dem Schlitten
gestiegen und zu Nikita herangetreten war, um mit ihm zu
besprechen, was nun weiter zu tun sei. Beide b&uuml;ckten sich
unwillk&uuml;rlich und warteten mit ihrem Gespr&auml;che, bis die
Wut dieses Windsto&szlig;es vor&uuml;ber sein w&uuml;rde. Auch der Braungelbe
dr&uuml;ckte unzufrieden die Ohren an und sch&uuml;ttelte mit
dem Kopfe. Sobald der Windsto&szlig; einigerma&szlig;en vorbei war,
zog sich Nikita die Handschuhe aus, steckte sie in seinen Gurt,
hauchte in die H&auml;nde und machte sich daran, das Lenkseil vom
Krummholz abzul&ouml;sen.</p>

<p>&bdquo;Was tust du denn da?&ldquo; fragte Wasili Andrejitsch.</p>

<p>&bdquo;Ich spanne das Pferd aus; was sollen wir denn noch weiter
tun? Meine Kraft ist zu Ende,&ldquo; antwortete Nikita; es klang,
als ob er sich entschuldigen wollte.</p>

<p><span class="pagenum"><a name="page_49" id="page_49">49</a></span></p><p>&bdquo;K&ouml;nnen wir denn nicht irgendein Obdach erreichen?&ldquo;</p>

<p>&bdquo;Nein, wir k&ouml;nnen kein Obdach erreichen; wir qu&auml;len nur
das Pferd zunichte. Das liebe Tier ist ja schon jetzt ganz
ersch&ouml;pft,&ldquo; sagte Nikita und wies auf das Pferd, das gehorsam
und zu allem bereit dastand und schwer keuchend die
von Schwei&szlig; feuchten Weichen bewegte. &bdquo;Wir m&uuml;ssen hier
&uuml;bernachten,&ldquo; erkl&auml;rte er, in demselben Tone, wie wenn er
sich anschickte, in einer Herberge &uuml;ber Nacht zu bleiben, und
begann den Kumtriemen aufzubinden. Die beiden B&uuml;gel
des Kumts sprangen auseinander.</p>

<p>&bdquo;Werden wir aber auch nicht erfrieren?&ldquo; fragte Wasili Andrejitsch.</p>

<p>&bdquo;Was ist zu machen? Wenn wir erfrieren, m&uuml;ssen wir's eben
hinnehmen,&ldquo; antwortete Nikita.</p>




<h2>VI</h2>


<p><span class="initial">W</span>asili Andrejitsch f&uuml;hlte sich in seinen beiden Pelzen
ganz warm, besonders nachdem er sich in der Schneewehe
so abgeplackt hatte; aber es lief ihm doch kalt &uuml;ber den
R&uuml;cken, als er zu der &Uuml;berzeugung gelangte, da&szlig; er wirklich
werde hier &uuml;bernachten m&uuml;ssen. Um sich zu beruhigen, setzte
er sich in den Schlitten und holte die Zigaretten und die
Streichh&ouml;lzer aus der Tasche.</p>

<p>Nikita spannte unterdessen das Pferd aus. Er l&ouml;ste den
Bauchriemen und den Riemen des R&uuml;ckenpolsters, nahm
das Lenkseil und den Krummholzriemen ab und drehte das
Krummholz heraus; dabei redete er unaufh&ouml;rlich mit dem
Pferde und sprach ihm Mut ein.</p>

<p>&bdquo;Na, nun komm heraus, komm heraus,&ldquo; sagte er zu dem
Tiere, indem er es aus der Gabeldeichsel herausf&uuml;hrte.
&bdquo;Siehst du, hier werden wir dich anbinden. Und Stroh lege
<span class="pagenum"><a name="page_50" id="page_50">50</a></span>ich dir unter und z&auml;ume dich ab,&ldquo; sagte er und f&uuml;hrte dabei
alles aus, was er sagte. &bdquo;Wenn du erst ein bi&szlig;chen gefressen
haben wirst, dann wird dir gleich vergn&uuml;glicher zumute
sein.&ldquo;</p>

<p>Aber der Braungelbe lie&szlig; sich augenscheinlich durch Nikitas
Reden nicht beruhigen und blieb aufgeregt. Er trat von
einem Beine auf das andere, dr&uuml;ckte sich an den Schlitten,
stellte sich mit dem Hinterteile gegen den Wind und rieb seinen
Kopf an Nikitas &Auml;rmel.</p>

<p>Anscheinend nur, um nicht Nikita durch Ablehnung des
freundlich angebotenen Strohes zu kr&auml;nken, das dieser ihm
unter die Schnauze gehalten hatte, zog der Braungelbe einmal
mit einem pl&ouml;tzlichen Ruck ein B&uuml;schel Stroh aus dem
Schlitten; aber sofort sagte er sich auch, da&szlig; es sich jetzt nicht
darum handle, Stroh zu fressen, lie&szlig; es wieder fallen, und
der Wind ri&szlig; im gleichen Augenblicke das Stroh auseinander,
trug es davon und &uuml;bersch&uuml;ttete es mit Schnee.</p>

<p>&bdquo;Jetzt wollen wir uns ein Signal machen,&ldquo; sagte Nikita,
wendete den Schlitten mit dem Vorderteil gegen den Wind,
band die Deichselstangen mit dem Riemen des R&uuml;ckenpolsters
zusammen, richtete sie in die H&ouml;he und befestigte sie am
Vorderteile des Schlittens. &bdquo;So! Wenn wir nun verschneit
werden, werden es gute Menschen an den Deichselstangen
sehen und uns ausgraben,&ldquo; bemerkte Nikita dazu. &bdquo;Das habe
ich von alten Leuten gelernt.&ldquo;</p>

<p>Unterdessen hatte Wasili Andrejitsch seinen Pelz aufgemacht
und rieb nun, die Sch&ouml;&szlig;e desselben als Windschutz benutzend,
ein Streichholz nach dem andern an dem st&auml;hlernen Sch&auml;chtelchen;
aber die H&auml;nde zitterten ihm, und die aufflammenden
Streichh&ouml;lzer erloschen eines nach dem andern im Winde,
teils ehe sie noch recht in Brand geraten waren, teils gerade
<span class="pagenum"><a name="page_51" id="page_51">51</a></span>in dem Augenblicke, wo er sie an die Zigarette heranbrachte.
Endlich brannte ein Streichholz gut und erleuchtete f&uuml;r einen
Augenblick die Innenseite seines Pelzes, seine Hand mit dem
goldenen Ringe an dem nach innen gebogenen Zeigefinger
und das mit Schnee bedeckte Haferstroh, das unter dem
Sacke hervorschaute&nbsp;&ndash; und die Zigarette kam in Brand.
Ein paarmal zog er gierig den Rauch ein, schluckte ihn hinunter,
lie&szlig; ihn durch den Schnurrbart hinaus und wollte
eben noch einmal einen Zug tun, als der Tabak mitsamt dem
Feuer vom Winde weggerissen wurde und nach derselben
Seite davonflog wie vorher das Stroh.</p>

<p>Aber auch schon diese wenigen Schlucke Tabaksrauch hatten
Wasili Andrejitsch in heitrere Stimmung versetzt.</p>

<p>&bdquo;Na, wenn wir hier &uuml;bernachten m&uuml;ssen, dann meinetwegen!&ldquo;
sagte er in entschlossenem Tone. Und beim Anblicke
der aufgerichteten Deichselstangen bekam er Lust, dieses
Signal noch zu vervollkommnen und Nikita zu belehren.</p>

<p>&bdquo;Warte mal, ich will noch eine Flagge machen,&ldquo; sagte er
und hob das Tuch auf, das er sich vom Kragen abgebunden
und in den Schlitten geworfen hatte. Er zog die Handschuhe
aus, reckte sich in die H&ouml;he, um hinaufzureichen, und band
das Tuch mit einem festen Knoten an den Polsterriemen
neben die Deichselstangen.</p>

<p>Das Tuch begann sofort wild zu flattern; bald legte es sich
eng an die eine Deichselstange an, bald wehte es pl&ouml;tzlich zur
Seite, spannte sich und knatterte.</p>

<p>&bdquo;Sieh nur, wie geschickt ich das gemacht habe,&ldquo; sagte Wasili
Andrejitsch, wohlgef&auml;llig sein Werk betrachtend, und stieg
wieder in den Schlitten. &bdquo;Beide zusammen h&auml;tten wir es
hier w&auml;rmer; aber zwei k&ouml;nnen hier nicht sitzen,&ldquo; sagte er.</p>

<p>&bdquo;Ich werde schon einen Platz finden,&ldquo; antwortete Nikita.
<span class="pagenum"><a name="page_52" id="page_52">52</a></span>&bdquo;Ich mu&szlig; nur erst das Pferd zudecken; ganz in Schwei&szlig;
ist es geraten, das liebe Tier. Erlauben Sie mal,&ldquo; f&uuml;gte
er hinzu, und an den Schlitten herantretend, zog er den Sack
unter Wasili Andrejitsch hervor. Er legte ihn doppelt zusammen,
und nachdem er vorher den Umlaufriemen und
das R&uuml;ckenpolster abgenommen hatte, bedeckte er den Braungelben
mit dem Sacke.</p>

<p>&bdquo;So wirst du es doch ein bi&szlig;chen w&auml;rmer haben, mein
Dummerchen,&ldquo; sagte er und legte dem Pferde &uuml;ber den Sack
wieder das R&uuml;ckenpolster und den schweren Umlaufriemen
auf.</p>

<p>Als Nikita mit dieser Arbeit fertig war, trat er wieder zum
Schlitten. &bdquo;Die Packleinwand werden Sie wohl nicht n&ouml;tig
haben?&ldquo; sagte er. &bdquo;Und etwas Stroh k&ouml;nnen Sie mir auch
geben.&ldquo;</p>

<p>Und nachdem er das eine und das andere seinem Herrn
unter dem Leibe weggezogen hatte, ging er hinter die R&uuml;cklehne
des Schlittens, grub sich dort im Schnee eine Grube
und legte das Stroh hinein. Dann zog er sich die M&uuml;tze
tief ins Gesicht, wickelte sich fest in seinen Mantel, bedeckte
sich dar&uuml;ber noch mit der Packleinwand, setzte sich auf das
ausgebreitete Stroh und lehnte sich gegen das aus Bast verfertigte
Hinterteil des Schlittens, das ihn gegen den Wind
und den Schnee sch&uuml;tzte.</p>

<p>Wasili Andrejitsch sch&uuml;ttelte mi&szlig;billigend den Kopf zu dem,
was Nikita tat, wie er denn &uuml;berhaupt gegen die Unbildung
und Dummheit des niedrigen Volkes eine starke Verachtung
hegte, und traf nun auch seinerseits seine Vorbereitungen f&uuml;r
die Nacht.</p>

<p>Er breitete das &uuml;briggebliebene Stroh im Schlitten gleichm&auml;&szlig;ig
aus, aber so, da&szlig; es da, wo er mit der Seite des
<span class="pagenum"><a name="page_53" id="page_53">53</a></span>K&ouml;rpers darauf liegen wollte, etwas dichter war; darauf
steckte er die H&auml;nde in die &Auml;rmel und suchte sich mit dem
Kopfe eine bequeme Lage in einer Ecke des Schlittens am
Vorderteil, das ihm einen Schutz gegen den Wind gew&auml;hrte.
Zu schlafen beabsichtigte er nicht. Er lag da und dachte nach;
er dachte immer nur an ein und dasselbe, was den einzigen
Zweck und Inhalt, die Freude und den Stolz seines Lebens
bildete: wieviel Geld er schon erworben habe und noch erwerben
k&ouml;nne, und wieviel Geld andere Leute, die er kannte,
erworben h&auml;tten und bes&auml;&szlig;en, und auf welche Weise diese
anderen ihr Geld erworben h&auml;tten und immer noch mehr erw&uuml;rben,
und da&szlig; er, in derselben Weise wie sie, noch sehr viel
Geld erwerben k&ouml;nne.</p>

<p>&bdquo;Die Eichen werden gute Schlittenkufen geben. Selbstverst&auml;ndlich
auch Balken. Und Brennholz mag wohl jede Dess&auml;tine
noch drei&szlig;ig Klafter liefern,&ldquo; so rechnete er, den Wert
des Waldes absch&auml;tzend, den er im Herbst besichtigt hatte und
jetzt zu kaufen beabsichtigte. &bdquo;Aber zehntausend Rubel werde
ich ihm doch nicht geben, sondern nur achttausend; und dann
mache ich ihm noch einen Abzug f&uuml;r die Lichtungen. Den
Feldmesser werde ich schmieren; hundert oder auch hundertf&uuml;nfzig
Rubel mu&szlig; ich ihm wohl in den Rachen werfen,
dann wird er mir schon so ein f&uuml;nf Dess&auml;tinen Lichtungen
herausmessen. Und f&uuml;r achttausend Rubel wird er mir den
Wald schon lassen; dreitausend lege ich ihm gleich ohne
weiteres bar hin. Da mache ich mir keine Sorge; er wird
sich schon herumkriegen lassen,&ldquo; dachte er und f&uuml;hlte mit dem
Oberarm nach den Banknoten in der Brusttasche. &bdquo;Und
wie wir von der Wegscheide an uns haben verirren k&ouml;nnen,
das mag der Himmel wissen. Hier m&uuml;&szlig;te doch ein Wald
sein und die H&uuml;tte des Waldw&auml;chters. Wenn doch ein Hund
<span class="pagenum"><a name="page_54" id="page_54">54</a></span>zu h&ouml;ren w&auml;re. Aber gerade wenn's n&ouml;tig ist, bellen die
verdammten K&ouml;ter nicht.&ldquo; Er &ouml;ffnete ein wenig den Kragen,
horchte hinaus und blickte umher. Zu sehen war in der
Dunkelheit nur als schwarze Masse der Kopf des Braungelben
und sein R&uuml;cken, auf dem der Sack hin und her
wehte; zu h&ouml;ren war immer nur dasselbe Pfeifen des Windes,
das Flattern und Knattern des Tuches an der Deichsel und
der wie Peitschenhiebe klingende Ton des gegen die Bastwand
des Schlittens getriebenen Schnees. Er mummte sich
wieder ein. &bdquo;Wenn man das gewu&szlig;t h&auml;tte, w&auml;re man ja
lieber da &uuml;ber Nacht geblieben. Na, ganz egal, dann kommen
wir eben morgen hin. Nur da&szlig; ich einen Tag verloren habe.
Aber bei solchem Wetter werden die andern auch nicht hinfahren.&ldquo;
Und nun fiel ihm ein, da&szlig; er am n&auml;chsten Tage
vom Fleischer Geld f&uuml;r Hammel zu erhalten hatte. &bdquo;Er
wollte selbst kommen; nun wird er mich nicht zu Hause treffen,
und meine Frau wird nicht verstehen, das Geld in Empfang
zu nehmen; sie ist doch gar zu ungebildet. Auf die richtigen
Umgangsformen versteht sie sich nicht,&ldquo; dachte er weiter, in
Erinnerung daran, da&szlig; sie nicht verstanden hatte, sich dem
Landkommiss&auml;r gegen&uuml;ber zu benehmen, der gestern zum
Feiertage bei ihm zu Besuch gekommen war. &bdquo;Es ist ja auch
erkl&auml;rlich; sie ist eben ein Frauenzimmer; wo h&auml;tte sie denn
auch etwas gesehen und gelernt? Als meine Eltern noch
lebten, wie sah damals unser jetziges Hauswesen aus? Alles
hatte nur einen sehr geringen Zuschnitt; mein Vater war
ja f&uuml;r einen Bauer wohlhabend, aber eben nur ein Bauer;
eine Graupenm&uuml;hle und eine Herberge, das war das ganze
Verm&ouml;gen. Und was habe ich in den f&uuml;nfzehn Jahren
daraus gemacht? Ich habe einen Laden, zwei Schenken, eine
M&uuml;hle, eine Getreidehandlung. Zwei G&uuml;ter habe ich in
<span class="pagenum"><a name="page_55" id="page_55">55</a></span>Pacht. Mein Haus und mein Speicher haben Blechd&auml;cher,&ldquo;
sagte er sich mit Stolz. &bdquo;Das ist jetzt eine andere Sache als
zu Lebzeiten meines Vaters! Wer ist jetzt in der ganzen
Gegend der angesehenste Mann? Brechunow!&ldquo;</p>

<p>&bdquo;Und woher kommt das? Weil ich alle meine Gedanken
auf das Gesch&auml;ft richte, weil ich mich anstrenge, weil ich
es nicht so mache wie andre Leute, die faulenzen oder sich
mit Dummheiten abgeben. Aber ich g&ouml;nne mir oft nicht
einmal in der Nacht den Schlaf. Und selbst wenn's schneit
und st&uuml;rmt, ich fahre doch. Na, da geht denn auch das
Gesch&auml;ft nach Wunsch. Die Leute denken, man k&ouml;nnte so
spielend Geld erwerben. Nein, arbeiten mu&szlig; man, sich den
Kopf zerbrechen. Sie bilden sich ein, man k&ouml;nnte durch
irgendwelchen Gl&uuml;cksfall in die H&ouml;he kommen. Da, dieser
Mironow, der ist jetzt Million&auml;r. Und warum? Gearbeitet
hat er, gearbeitet. Dann gibt's einem der liebe Gott. Wenn
mich nur Gott gesund erh&auml;lt.&ldquo; Und der Gedanke, da&szlig; auch
er ein solcher Million&auml;r werden k&ouml;nne wie Mironow, der
mit nichts angefangen hatte, dieser Gedanke regte Wasili
Andrejitsch so auf, da&szlig; er das Bed&uuml;rfnis versp&uuml;rte, mit
jemand ein bi&szlig;chen zu reden. Aber es war niemand da, mit
dem er h&auml;tte reden k&ouml;nnen. W&auml;re er nur nach Gorjatschkino
hingekommen, dann h&auml;tte er mit dem Gutsbesitzer sprechen
und dem ein Licht dar&uuml;ber aufstecken k&ouml;nnen, was er, Brechunow,
f&uuml;r ein ausgezeichneter Mensch sei.</p>

<p>&bdquo;Nun sieh mal an, wie das bl&auml;st! Wir werden noch so einschneien,
da&szlig; wir uns am Morgen gar nicht werden herausarbeiten
k&ouml;nnen,&ldquo; dachte er, w&auml;hrend er auf die heftigen
St&ouml;&szlig;e des Windes horchte, der den Schnee gegen das
Vorderteil des Schlittens peitschte und so stark blies, da&szlig; die
Bastwand sich bog.</p>

<p><span class="pagenum"><a name="page_56" id="page_56">56</a></span></p><p>&bdquo;Es war ein Fehler, da&szlig; ich auf Nikita geh&ouml;rt habe,&ldquo; dachte
er. &bdquo;Wir h&auml;tten weiterfahren sollen; irgendwohin w&uuml;rden
wir schon gekommen sein. Und selbst wenn wir wieder nach
Grischkino zur&uuml;ckgekommen w&auml;ren, so h&auml;tten wir wenigstens
bei Taras &uuml;bernachten k&ouml;nnen. Aber nun kann man hier
die ganze Nacht sitzen. Ja, ich dachte doch vorhin an etwas
Sch&ouml;nes; was war das nur? Richtig, da&szlig; Gott einem nur
f&uuml;r t&uuml;chtige Arbeit etwas gibt, aber nicht den Taugenichtsen,
Faulpelzen und Dummk&ouml;pfen&nbsp;&hellip; Aber ich mu&szlig; ein bi&szlig;chen
rauchen.&ldquo; Er setzte sich hin, holte sein Zigarettenetui hervor,
legte sich auf den Bauch nieder und beschirmte die Flamme
mit dem Scho&szlig;e des Pelzes gegen den Wind; aber der Wind
fand trotzdem seinen Weg und l&ouml;schte die Streichh&ouml;lzer eines
nach dem andern aus. Endlich gelang es ihm mit besonderer
Kunst, eine Zigarette in Brand zu bekommen, und da&szlig; er
das erreicht hatte, freute ihn gewaltig. Allerdings rauchte
weit mehr der Wind als er selbst die Zigarette auf; aber er
konnte doch etwa drei Z&uuml;ge tun und kam dadurch wieder in
vergn&uuml;gtere Stimmung. Er streckte sich wieder im Schlitten
aus, jetzt mit dem Kopfe nach dem Hinterteil desselben,
wickelte sich ein, &uuml;berlie&szlig; sich wieder seinen Erinnerungen
und Tr&auml;umereien und versank in Halbschlummer. Aber auf
einmal war es ihm, als bek&auml;me er einen Sto&szlig;, und er wachte
auf. Hatte der Braungelbe ein Maulvoll Stroh unter ihm
hervorgezogen, oder war es irgendwelche Aufregung in seinem
Innern gewesen&nbsp;&ndash; genug, er erwachte, und das Herz
begann ihm so schnell und so heftig zu schlagen, da&szlig; es ihm
schien, als zittere der Schlitten unter ihm. Er &ouml;ffnete die
Augen. Um ihn herum war alles unver&auml;ndert; nur heller
schien es ihm geworden zu sein. &bdquo;Es tagt,&ldquo; dachte er, &bdquo;es
kann nicht mehr lange hin sein bis zum Morgen.&ldquo; Aber
<span class="pagenum"><a name="page_57" id="page_57">57</a></span>sogleich fiel ihm ein, da&szlig; die gr&ouml;&szlig;ere Helligkeit nur davon
herr&uuml;hrte, da&szlig; der Mond aufgegangen war. Er richtete sich
auf und blickte zuerst nach dem Pferde. Der Braungelbe
stand noch immer mit dem Hinterteile gegen den Wind und
zitterte am ganzen Leibe. Der mit Schnee bedeckte Sack
hatte sich auf der einen Seite umgeschlagen, der Umlaufriemen
war schief gerutscht, und der von Schnee bedeckte
Kopf mit dem flatternden Haarschopf und der flatternden
M&auml;hne war jetzt im Hellen deutlicher sichtbar. Wasili Andrejitsch
beugte sich &uuml;ber die R&uuml;ckwand des Schlittens und
blickte nach hinten. Nikita sa&szlig; noch immer in derselben
Stellung da, in der er sich hingesetzt hatte. Die Packleinwand,
die er &uuml;ber sich gebreitet hatte, und seine Beine waren
dicht mit Schnee bedeckt. &bdquo;Wenn der Mensch nur nicht erfriert;
seine Kleidung ist gar zu schlecht. Dann werde ich
noch daf&uuml;r verantwortlich gemacht werden. Er hat sich auch
bei dem Umherlaufen &uuml;berm&auml;&szlig;ig angestrengt, und die beste
Konstitution hat er sowieso nicht,&ldquo; dachte Wasili Andrejitsch
und wollte schon dem Pferde den Sack abnehmen und Nikita
damit zudecken; aber es war ihm doch zu kalt, um aufzustehen
und hin und her zu gehen; auch f&uuml;rchtete er, das
Pferd k&ouml;nne ihm erfrieren. &bdquo;Wozu habe ich ihn &uuml;berhaupt
mitgenommen? Daran ist nur sie mit ihrer Dummheit
schuld,&ldquo; dachte Wasili Andrejitsch, in Erinnerung an seine
ungeliebte Frau, und streckte sich wieder auf seinem fr&uuml;heren
Platze aus, mit dem Kopfe nach dem Vorderteile des Schlittens.
&bdquo;So hat auch mein Onkel einmal eine ganze Nacht im Schnee
zugebracht,&ldquo; fiel ihm ein, &bdquo;und es hat ihm nichts geschadet.
Aber freilich, Sewastjan,&ldquo; hier kam ihm ein anderer Fall ins
Ged&auml;chtnis, &bdquo;als man den ausgrub, da war er tot, ganz starr,
wie ein geschlachtetes Rind, das man hat steif frieren lassen.&ldquo;</p>

<p><span class="pagenum"><a name="page_58" id="page_58">58</a></span></p><p>&bdquo;Wenn ich in Grischkino &uuml;ber Nacht geblieben w&auml;re, dann
w&auml;re das nicht passiert.&ldquo; Und nachdem er sich sorgsam eingewickelt
hatte, damit die W&auml;rme des Pelzes nirgends verloren
ginge und er es &uuml;berall, am Halse, an den Knien und
an den F&uuml;&szlig;en, warm h&auml;tte, schlo&szlig; er die Augen und versuchte
einzuschlafen. Aber trotz aller Bem&uuml;hungen behielt
er immer das Bewu&szlig;tsein, ja er f&uuml;hlte sich sogar vollkommen
frisch und angeregt. Wieder begann er seine Gewinne zu
berechnen, und wieviel Geld ihm andre Leute schuldig waren;
wieder prahlte er vor sich selber und freute sich &uuml;ber seine
Pers&ouml;nlichkeit und &uuml;ber die Stellung, die er einnahm;&nbsp;&ndash;
aber jetzt wurden diese vergn&uuml;glichen Gedanken fortw&auml;hrend
durch die heranschleichende Angst unterbrochen und durch den
&Auml;rger dar&uuml;ber, da&szlig; er nicht in Grischkino &uuml;ber Nacht geblieben
war. Er drehte sich mehrmals herum und legte sich
anders zurecht, in der Absicht, eine bequemere und mehr
gegen den Wind gesch&uuml;tzte Lage zu finden; aber alles kam
ihm unbequem vor; er richtete sich wieder auf, ver&auml;nderte
seine Lage, wickelte sich die Beine ein, schlo&szlig; die Augen und
verhielt sich ruhig. Aber dann machte sich entweder in den
zusammengekr&uuml;mmten Beinen, die in den hohen Filzstiefeln
steckten, ein dumpfer Schmerz f&uuml;hlbar, oder es zog auch
irgendwo durch, und so dachte er denn, nachdem er eine
kurze Weile so gelegen hatte, wieder mit ingrimmigem &Auml;rger
&uuml;ber sich selbst daran, da&szlig; er jetzt ruhig in der warmen
Stube zu Grischkino liegen k&ouml;nnte, und erhob sich wieder,
w&auml;lzte sich herum, wickelte sich ein und legte sich wieder
anders zurecht.</p>

<p>Einmal kam es ihm vor, als h&ouml;re er in der Ferne H&auml;hne
kr&auml;hen. Ein Gef&uuml;hl der Freude stieg in ihm auf; er schlug
den Kragen des Pelzes zur&uuml;ck und horchte gespannt; aber
<span class="pagenum"><a name="page_59" id="page_59">59</a></span>wie sehr er auch sein Geh&ouml;r anstrengte, es war nichts zu
h&ouml;ren als das Ger&auml;usch des Windes, der um die Deichselstangen
pfiff, und das Ger&auml;usch des Schnees, der gegen die
Bastwand des Schlittens schlug. Nikita sa&szlig; noch immer so
da, wie er sich am Abend hingesetzt hatte; er hatte sich die
ganze Zeit &uuml;ber nicht ger&uuml;hrt und seinem Herrn nicht einmal
geantwortet, der ihn einige Male angerufen hatte. &bdquo;Der
hat keinen Kummer; er schl&auml;ft gewi&szlig;,&ldquo; dachte Wasili Andrejitsch
&auml;rgerlich, indem er &uuml;ber die R&uuml;cklehne des Schlittens
hin&uuml;ber auf den dicht beschneiten Nikita hinblickte.</p>

<p>So stand Wasili Andrejitsch wohl zwanzigmal auf und legte
sich wieder hin. Es schien ihm, als wolle diese Nacht gar
kein Ende nehmen. &bdquo;Jetzt mu&szlig; der Morgen schon nahe
sein,&ldquo; dachte er einmal, als er sich erhob und um sich blickte.
&bdquo;Ich will mal nach der Uhr sehen. Ich werde zwar t&uuml;chtig
frieren, wenn ich meine Umh&uuml;llung aufmache; aber wenn
ich erfahre, da&szlig; es auf den Morgen zugeht, dann wird mir
gleich fr&ouml;hlicher zumute sein. Dann wollen wir auch bald
anspannen.&ldquo; Im Grunde seines Herzens wu&szlig;te Wasili
Andrejitsch, da&szlig; es noch nicht Morgen sein konnte; aber seine
Angst wuchs immer mehr, und er w&uuml;nschte gleichzeitig, sowohl
die Wahrheit festzustellen als auch sich selbst zu t&auml;uschen.
Vorsichtig &ouml;ffnete er die Haken seines Halbpelzes, steckte die
Hand an der Brustgegend hinein und w&uuml;hlte lange umher,
bis er zur Weste gelangte. M&uuml;hsam, m&uuml;hsam zog er seine
silberne, mit emaillierten Blumen verzierte Uhr heraus und
versuchte zu sehen, wie sp&auml;t es war. Aber ohne Licht war
nichts zu erkennen. Er legte sich wieder auf den Bauch,
ebenso wie eine Weile vorher, als er sich die Zigarette anz&uuml;ndete,
holte die Streichh&ouml;lzer heraus und machte sich daran,
eines anzustreichen. Diesmal ging er mit gr&ouml;&szlig;erer Sorgfalt
<span class="pagenum"><a name="page_60" id="page_60">60</a></span>zu Werke: er suchte durch Betasten mit den Fingern dasjenige
H&ouml;lzchen heraus, welches die gr&ouml;&szlig;te Phosphormasse
hatte, und es gelang ihm gleich beim erstenmal, es zum
Brennen zu bringen. Er hielt das Zifferblatt unter die
Flamme und betrachtete es: aber er traute seinen Augen
nicht; es war erst zehn Minuten &uuml;ber zw&ouml;lf. Die ganze Nacht
lag noch vor ihm.</p>

<p>&bdquo;O weh, was ist das f&uuml;r eine lange Nacht!&ldquo; dachte Wasili
Andrejitsch und f&uuml;hlte, wie ihm ein kalter Schauder &uuml;ber
den R&uuml;cken lief. Und nachdem er sich wieder zugekn&ouml;pft
und eingemummt hatte, dr&uuml;ckte er sich von neuem in seine
Schlittenecke. Pl&ouml;tzlich vernahm er durch das eint&ouml;nige
Brausen des Windes hindurch mit Sicherheit einen neuen
Ton, einen Ton von etwas Lebendigem. Dieser Ton schwoll
gleichm&auml;&szlig;ig an, und nachdem er zu vollst&auml;ndiger Deutlichkeit
gelangt war, wurde er mit derselben Gleichm&auml;&szlig;igkeit
wieder schw&auml;cher. Es konnte kein Zweifel dar&uuml;ber bestehen,
da&szlig; es ein Wolf war. Und dieser Wolf heulte in solcher
N&auml;he, da&szlig; man, da auch der Wind von dort her&uuml;ber stand,
deutlich h&ouml;ren konnte, wie er durch die Drehung der Kinnlade
den Klang seiner Stimme ver&auml;nderte. Wasili Andrejitsch
hatte den Kragen zur&uuml;ckgeschlagen und lauschte mit
gespannter Aufmerksamkeit. Der Braungelbe horchte gleichfalls,
die Ohren bewegend, angestrengt danach hin und
wechselte, als der Wolf mit seinem Geheul aufh&ouml;rte, die
Fu&szlig;stellung und schnaubte warnend. Von nun an vermochte
Wasili Andrejitsch schlechterdings nicht mehr einzuschlafen,
ja &uuml;berhaupt nicht innerlich ruhig zu sein. Wie sehr er sich
auch bem&uuml;hte, an seine Rechnungen, an seine Gesch&auml;fte, an
seinen Ruhm, seine angesehene Stellung und seinen Reichtum
zu denken, so bem&auml;chtigte sich seiner doch immer mehr
<span class="pagenum"><a name="page_61" id="page_61">61</a></span>eine furchtbare Angst und dr&auml;ngte alle andern Gedanken zur&uuml;ck,
und in alle Gedanken mischte sich der Gedanke ein,
warum er nicht &uuml;ber Nacht in Grischkino geblieben sei.</p>

<p>&bdquo;Was scher ich mich um den dummen Wald; meine Gesch&auml;fte
gehen, Gott sei Dank, auch ohne ihn gut. Ach, wenn
ich doch ein Nachtlager unter Dach und Fach h&auml;tte!&ldquo; sagte
er zu sich selbst. &bdquo;Man sagt, da&szlig; Betrunkene am leichtesten
erfrieren,&ldquo; dachte er, &bdquo;und ich habe ziemlich stark getrunken.&ldquo;
Und w&auml;hrend er nun auf seine Empfindungen achtete, f&uuml;hlte
er, da&szlig; er zu zittern anfing, ohne selbst zu wissen, weswegen
er zitterte, ob vor K&auml;lte oder vor Furcht. Er versuchte, sich
einzumummen und dazuliegen wie vorher; aber er war nicht
mehr imstande, das zu tun. Es war ihm unm&ouml;glich, ruhig
auf einem Fleck zu bleiben; es verlangte ihn, aufzustehen
und irgend etwas zu unternehmen, um die in ihm aufsteigende
Angst, gegen die er sich machtlos f&uuml;hlte, zu &uuml;bert&auml;uben. Er
holte wieder die Zigaretten und die Streichh&ouml;lzer hervor;
aber es waren nur noch drei Streichh&ouml;lzer &uuml;brig, und die
waren s&auml;mtlich schlecht. Bei allen dreien rieb sich die Z&uuml;ndmasse
ab, ohne da&szlig; sie Feuer gefangen h&auml;tten.</p>

<p>&bdquo;Hol dich der Teufel, verfluchtes Biest! Fort mit dir!&ldquo;
schimpfte er, ohne selbst zu wissen, auf wen, und schleuderte
die verdr&uuml;ckte Zigarette von sich. Auch das Streichholzsch&auml;chtelchen
wollte er schon wegschleudern; aber er hemmte
noch diese Bewegung seiner Hand und schob das Sch&auml;chtelchen
in die Tasche. Es &uuml;berkam ihn eine solche Unruhe, da&szlig;
er nicht l&auml;nger an seinem Platze bleiben konnte. Er stieg aus
dem Schlitten, stellte sich mit dem R&uuml;cken gegen den Wind
und band sich seinen Gurt anders um, n&auml;mlich recht tief
unten und recht fest.</p>

<p>&bdquo;Wozu soll ich hier liegen und auf den Tod warten? Ich
<span class="pagenum"><a name="page_62" id="page_62">62</a></span>will mich auf das Pferd setzen, und dann vorw&auml;rts!&ldquo; Dieser
Gedanke scho&szlig; ihm auf einmal durch den Kopf. &bdquo;Mit einem
Reiter wird dem Pferde die Kraft nicht versagen. Ihm,&ldquo;
dachte er mit Bezug auf Nikita, &bdquo;kann es ganz gleich sein, ob
er stirbt. Was hat er f&uuml;r ein Leben! Um ein solches Leben
kann es ihm nicht leid sein. Aber ich habe, Gott sei Dank,
so viel, da&szlig; ich mein Leben genie&szlig;en kann&nbsp;&hellip;&ldquo;</p>

<p>Er band das Pferd los, warf ihm die Z&uuml;gel auf den Hals
und wollte aufsteigen; aber es mi&szlig;gl&uuml;ckte ihm. Dann stellte
er sich auf den Schlitten und wollte vom Schlitten aus aufsteigen.
Aber der Schlitten schwankte unter seinem Gewichte,
und er kam wieder nicht hinauf. Beim dritten Male stellte
er das Pferd wieder dicht neben den Schlitten, und indem
er vorsichtig auf den Rand des Schlittens trat, gelang es
ihm endlich insoweit, da&szlig; er mit dem Bauche &uuml;ber den R&uuml;cken
des Pferdes zu liegen kam. Nachdem er so ein Weilchen
still gelegen hatte, schob er sich einmal und noch einmal vorw&auml;rts
und brachte endlich das Bein &uuml;ber den R&uuml;cken des
Pferdes hin&uuml;ber; er setzte sich zurecht und st&uuml;tzte sich mit den
F&uuml;&szlig;en in Ermangelung von Steigb&uuml;geln auf den langen
Umlaufriemen. Nikita war von dem Sto&szlig;e, den ihm der
schwankende Schlitten versetzt hatte, aufgewacht und richtete
sich auf; und es kam Wasili Andrejitsch so vor, als ob er
etwas sagte.</p>

<p>&bdquo;Das fehlte noch, da&szlig; man t&auml;te, was einem solche Dummk&ouml;pfe
raten! Na ja, ich soll wohl hier um nichts und wieder
nichts umkommen?&ldquo; rief Wasili Andrejitsch, schob sich die
auseinanderflatternden Sch&ouml;&szlig;e seines Pelzes unter die Knie,
wendete das Pferd um und trieb es an, vom Schlitten weg
in der Richtung, wo nach seiner Meinung der Wald und das
W&auml;chterh&auml;uschen sein mu&szlig;ten.</p>



<p><span class="pagenum"><a name="page_63" id="page_63">63</a></span></p>
<h2>VII</h2>


<p><span class="initial">N</span>ikita hatte von dem Augenblicke an, wo er sich mit
der Packleinwand eingeh&uuml;llt und sich hinter der Hinterwand
des Schlittens hingesetzt hatte, dagesessen, ohne sich
zu r&uuml;hren. Wie alle Menschen, die mit der Natur leben
und die Not kennen, war er geduldig und konnte Stunden,
ja Tage lang ruhig warten, ohne in Unruhe oder Erregung
zu geraten. Er hatte geh&ouml;rt, wie sein Herr ihn vorhin einige
Male angerufen hatte; aber er hatte nicht geantwortet, weil
er sich nicht bewegen mochte.</p>

<p>Der Gedanke, da&szlig; er in dieser Nacht sterben k&ouml;nne, ja aller
Wahrscheinlichkeit nach werde sterben m&uuml;ssen, kam ihm gleich
damals, als er sich hinter dem Schlitten niedersetzte. Obgleich
ihm von dem getrunkenen Tee und von der starken
Bewegung beim Herumwaten durch die Schneewehen noch
warm war, so wu&szlig;te er doch, da&szlig; diese W&auml;rme nicht lange
vorhalten und er nicht mehr imstande sein werde, sich durch
Bewegung zu erw&auml;rmen, weil er sich entsetzlich m&uuml;de f&uuml;hlte.
Er f&uuml;hlte sich in demselben Zustande wie ein Pferd, das
v&ouml;llig den Dienst versagt und erst gef&uuml;ttert werden mu&szlig;, um
wieder weiterarbeiten zu k&ouml;nnen. Au&szlig;erdem war ihm der
eine Fu&szlig; in dem zerrissenen Stiefel ganz erstarrt, und er
f&uuml;hlte an ihm die gro&szlig;e Zehe nicht mehr. Und auch am
ganzen K&ouml;rper fror er immer heftiger.</p>

<p>Der Gedanke, da&szlig; er in dieser Nacht sterben werde, erschien
ihm weder besonders traurig noch besonders furchtbar. Besonders
traurig konnte ihm dieser Gedanke nicht erscheinen,
weil sein ganzes Leben ganz und gar nicht ein ununterbrochener
Festtag, sondern vielmehr ein steter Frondienst gewesen
war, von dem er m&uuml;de zu werden anfing. Auch
<span class="pagenum"><a name="page_64" id="page_64">64</a></span>besonders furchtbar war ihm dieser Gedanke nicht, weil er,
abgesehen von den Brotherren, denen er, wie jetzt diesem
Wasili Andrejitsch, hier auf Erden diente, sich von dem h&ouml;chsten
Herrn abh&auml;ngig f&uuml;hlte, von Ihm, der ihn in dieses Leben
gesandt hatte, und weil er wu&szlig;te, da&szlig; er, auch wenn er sterbe,
in der Hand dieses Herrn bleibe, und da&szlig; dieser Herr ihm
nichts &Uuml;bles tun werde.</p>

<p>&bdquo;Es kann einem ja leid tun, so alles zu verlassen, worin
man sich eingelebt und woran man sich gew&ouml;hnt hat. Na,
aber was ist zu machen? Dann mu&szlig; man sich eben auch an
das Neue gew&ouml;hnen.&ldquo;</p>

<p>&bdquo;Und die S&uuml;nden?&ldquo; dachte er auf einmal und erinnerte sich
an seine Trunksucht, an das vertrunkene Geld, und wie er
seine Frau geschimpft und mi&szlig;handelt und oft die Kirche
vers&auml;umt und die Fasten nicht gehalten hatte, und an alles,
was ihm sonst noch vom Popen in der Beichte zum Vorwurf
gemacht worden war. &bdquo;Gewi&szlig;, das sind S&uuml;nden. Aber habe
ich die denn selbst verschuldet? Offenbar hat mich doch Gott
so geschaffen. Na ja, m&ouml;gen es S&uuml;nden sein. Was soll ich
nun dabei tun?&ldquo;</p>

<p>So &uuml;berlegte er das, was ihm in dieser Nacht zusto&szlig;en
konnte, und nachdem er &uuml;ber diesen Punkt dergestalt mit
sich ins reine gelangt war, &uuml;berlie&szlig; er sich allerlei Gedanken
und Erinnerungen, die ihm von selbst in den Kopf kamen.
Er dachte daran, wie Marfa gekommen war, und wie die
Knechte sich betrunken hatten und er sich geweigert hatte mitzutrinken,
und dann wieder an die jetzige Fahrt, und an
die Stube im Hause des Bauern Taras, und an die Gespr&auml;che
&uuml;ber die Wirtschaftsteilungen, und an seinen Sohn,
und an den Braungelben, der es jetzt unter der Decke warm
habe, und an seinen Herrn, der sich so unruhig umherw&auml;lze,
<span class="pagenum"><a name="page_65" id="page_65">65</a></span>da&szlig; der Schlitten knarre. &bdquo;Ich meine, dem guten Manne
tut es jetzt selbst leid, da&szlig; er gefahren ist,&ldquo; dachte er. &bdquo;Von
einem so angenehmen Leben mag man nicht gern Abschied
nehmen; das ist eine andere Sache wie bei unsereinem.&ldquo;
Und alle diese Erinnerungen und Gedanken begannen sich
in seinem Kopfe zu vermengen und wirr durcheinander zu
schlingen, und er schlief ein.</p>

<p>Als aber Wasili Andrejitsch beim Besteigen des Pferdes den
Schlitten ins Schwanken brachte und die Hinterwand, an
die sich Nikita mit dem R&uuml;cken lehnte, zur&uuml;ckwich und er
von der einen Kufe einen Sto&szlig; in den R&uuml;cken bekam, da
wachte er auf und sah sich, ob er nun wollte oder nicht,
gen&ouml;tigt, seine Lage zu ver&auml;ndern. Mit M&uuml;he streckte er
die Beine gerade, sch&uuml;ttelte den Schnee von ihnen ab und
erhob sich; sofort aber durchdrang auch eine peinigende K&auml;lte
seinen ganzen K&ouml;rper. Nachdem er begriffen hatte, was vorging,
kam ihm der Wunsch, Wasili Andrejitsch m&ouml;chte ihm
den Sack dalassen, den das Pferd nun nicht mehr n&ouml;tig
hatte, damit er sich mit ihm zudecken k&ouml;nne, und er rief ihm
das zu.</p>

<p>Aber Wasili Andrejitsch hielt sich nicht l&auml;nger auf und verschwand
in dem st&auml;ubenden Schnee. Allein zur&uuml;ckgeblieben,
&uuml;berlegte Nikita einen Augenblick lang, was er nun tun
solle. Wegzugehen und nach einer menschlichen Wohnung
zu suchen, dazu f&uuml;hlte er nicht mehr die Kraft in sich. Auch
sich wieder auf seinen alten Platz zu setzen war nicht mehr
m&ouml;glich: der war schon ganz von Schnee bedeckt. Im
Schlitten aber, das f&uuml;hlte er, w&uuml;rde er sich nicht warm
halten k&ouml;nnen, weil er nichts hatte, um sich zuzudecken, und
sein Mantel und sein Pelz ihn gar nicht w&auml;rmten. Er fror,
als w&auml;re er im blo&szlig;en Hemde. So stand er ein Weilchen
<span class="pagenum"><a name="page_66" id="page_66">66</a></span>und &uuml;berlegte; dann seufzte er, und ohne die Packleinwand
vom Kopfe zu nehmen, legte er sich im Schlitten auf den
Platz, den vorher sein Herr eingenommen hatte.</p>

<p>Er ballte sich unten am Boden des Schlittens zu einem
m&ouml;glichst kleinen Klumpen zusammen, konnte aber schlechterdings
nicht warm werden. So lag er etwa f&uuml;nf Minuten
lang, am ganzen Leibe zitternd; dann ging das Zittern vor&uuml;ber,
und er verlor allm&auml;hlich das Bewu&szlig;tsein. Ob er sterbe
oder einschlafe, das wu&szlig;te er nicht; aber er f&uuml;hlte sich in
gleicher Weise zu dem einen wie zu dem andern bereit. Nur
ganz unklar dachte er: &bdquo;Wenn es Gott gef&auml;llt, da&szlig; ich noch
einmal hier in dieser Welt lebend aufwache und wie fr&uuml;her
als Knecht lebe und immer in derselben Weise fremde Pferde
pflege und fremden Roggen nach der M&uuml;hle fahre und in
derselben Weise mich betrinke und das Trinken abschw&ouml;re
und in derselben Weise meinen Arbeitsverdienst meinem
Weibe und diesem B&ouml;ttcher hingebe und in derselben Weise
darauf warte, da&szlig; mein Sohn heranw&auml;chst: so geschehe Sein
heiliger Wille. Und wenn es Gott gef&auml;llt, da&szlig; ich in einer
andern Welt erwache, wo alles ebenso neu und begl&uuml;ckend
sein wird, wie mir hier auf Erden in meiner ersten Kindheit
die Liebkosungen meiner Mutter und das Spielen mit
anderen Kindern und das Schlittenfahren im Winter und
die Wiesen und die W&auml;lder neu und begl&uuml;ckend waren, und
da&szlig; f&uuml;r mich ein anderes, neues, wunderbares Leben beginne:
so geschehe Sein heiliger Wille.&ldquo; Dann verlor Nikita v&ouml;llig
das Bewu&szlig;tsein.</p>




<h2>VIII</h2>


<p><span class="initial">U</span>nterdessen ritt Wasili Andrejitsch, das Pferd mit den
F&uuml;&szlig;en und den Enden der Z&uuml;gel antreibend, in der
<span class="pagenum"><a name="page_67" id="page_67">67</a></span>Richtung dahin, wo er aus irgendwelchem Grunde den Wald
und das W&auml;chterh&auml;uschen vermutete. Der Schnee verklebte
ihm die Augen, und der Wind schien ihn zur&uuml;ckhalten zu
wollen; aber er trieb, sich ganz vorn&uuml;ber beugend, unaufh&ouml;rlich
das Pferd an. Dabei schlug er fortw&auml;hrend seinen
Pelz zusammen und schob ihn zwischen seinen K&ouml;rper und
das kalte, mit N&auml;geln beschlagene R&uuml;ckenpolster, das ihm
beim Sitzen hinderlich war. Das Pferd ging gehorsam, wiewohl
nur mit gro&szlig;er M&uuml;he, im Pa&szlig;gang dahin, wohin er es
lenkte.</p>

<p>So ritt er ungef&auml;hr f&uuml;nf Minuten, immer geradeaus, wie
er meinte, ohne etwas anderes zu sehen als den Kopf des
Pferdes und die wei&szlig;e W&uuml;ste, und ohne etwas anderes zu
h&ouml;ren als das Pfeifen des Windes um die Ohren des Pferdes
und um den Kragen seines Pelzes.</p>

<p>Pl&ouml;tzlich zeigte sich vor ihm etwas Dunkles. Das Herz in
der Brust begann ihm freudig zu pochen, und er ritt auf
dieses Dunkle zu, in welchem er bereits die W&auml;nde von
Bauernh&auml;usern zu erkennen glaubte. Aber dieses Dunkle
war nicht unbeweglich, sondern schwankte fortw&auml;hrend und
war kein Dorf, sondern ein Grenzrain, der mit hohen, aus
dem Schnee herausragenden Beifu&szlig;stauden bewachsen war,
welche der durch sie hindurchpfeifende Wind immer nach
einer Seite bog. Und ohne eigentlichen Grund schauderte
beim Anblicke dieser vom Winde unbarmherzig mi&szlig;handelten
Beifu&szlig;stauden Wasili Andrejitsch zusammen und trieb eilig
das Pferd weiter, ohne zu beachten, da&szlig; er beim Heranreiten
an die Beifu&szlig;stauden die fr&uuml;here Richtung vollst&auml;ndig
ver&auml;ndert hatte und jetzt das Pferd nach einer ganz anderen
Seite trieb, immer noch in der Vorstellung, da&szlig; er nach der
Seite ritte, wo sich das W&auml;chterh&auml;uschen befinden m&uuml;sse.
<span class="pagenum"><a name="page_68" id="page_68">68</a></span>Aber das Pferd strebte immer nach rechts, und deshalb lenkte
er es die ganze Zeit &uuml;ber mehr nach links.</p>

<p>Wieder erblickte er etwas Dunkles vor sich. Er freute sich,
&uuml;berzeugt, da&szlig; es diesmal nun sicher ein Dorf sei. Aber
es war wieder ein mit Beifu&szlig; bewachsener Rain. Und
wieder schwankten die Stauden wild hin und her und fl&ouml;&szlig;ten
dem einsamen Reiter eine unerkl&auml;rliche Angst ein. Und nicht
genug damit, da&szlig; dies ebensolche Beifu&szlig;stauden waren; es
f&uuml;hrte an ihnen auch eine vom Winde fast verwehte Pferdespur
vorbei. Wasili Andrejitsch hielt an, beugte sich hinunter
und blickte scharf hin: es war eine leicht mit Schnee
&uuml;berdeckte Pferdespur, und sie konnte von keinem anderen
Pferde herr&uuml;hren als von seinem eigenen. Er war offenbar
im Kreise herumgeritten, und zwar auf einem kleinen
Raume. &bdquo;So gehe ich zugrunde,&ldquo; dachte er; aber um nicht
ganz von der Furcht &uuml;bermannt zu werden, trieb er das
Pferd noch heftiger an und starrte immer in den wei&szlig;en
Schneenebel hinein, in welchem er nichts sah als ab und
zu aufschimmernde und sofort wieder verschwindende leuchtende
Punkte. Einmal glaubte er, das Bellen von Hunden
oder das Heulen von W&ouml;lfen zu h&ouml;ren; aber diese Laute
waren so schwach und unbestimmt, da&szlig; er nicht wu&szlig;te, ob er
wirklich etwas h&ouml;re oder es sich nur einbilde. Er hielt das
Pferd an und horchte mit gr&ouml;&szlig;ter Spannung.</p>

<p>Pl&ouml;tzlich ert&ouml;nte nicht weit von seinen Ohren ein furchtbares,
bet&auml;ubendes Schreien, und alles erzitterte und erbebte unter
ihm. Wasili Andrejitsch klammerte sich an den Hals des
Pferdes; aber auch dieser ganze Hals zitterte, und das furchtbare
Geschrei wurde noch entsetzlicher. Einige Sekunden
lang vermochte Wasili Andrejitsch gar nicht zur Besinnung
zu kommen und sich dar&uuml;ber klar zu werden, was eigentlich
<span class="pagenum"><a name="page_69" id="page_69">69</a></span>geschehen war. Aber was geschehen war, bestand nur darin,
da&szlig; der Braungelbe, sei es um sich Mut zu machen, sei es
um jemand zur Hilfe herbeizurufen, ein lautes, schallendes
Gewieher ausgesto&szlig;en hatte.</p>

<p>&bdquo;Zum Teufel noch einmal! Was hast du mir f&uuml;r einen
Schreck eingejagt, verdammtes Vieh!&ldquo; sagte Wasili Andrejitsch
vor sich hin.</p>

<p>Aber auch nachdem er die wahre Ursache seiner Angst erkannt
hatte, konnte er sich von dieser Angst nicht mehr frei
machen.</p>

<p>&bdquo;Ich mu&szlig; mich sammeln, mu&szlig; meine Gedanken zusammennehmen,&ldquo;
sagte er zu sich, konnte sich aber dabei doch nicht
zur Ruhe zwingen und trieb das Pferd unaufh&ouml;rlich an,
ohne zu bemerken, da&szlig; er jetzt mit dem Winde ritt, und nicht
mehr gegen den Wind. Sein K&ouml;rper fror, schmerzte und
zitterte, namentlich zwischen den Beinen am Schritt, wo er
ungesch&uuml;tzt war und das R&uuml;ckenpolster ber&uuml;hrte. Der Gedanke
an das W&auml;chterh&auml;uschen war ihm ganz aus dem Sinn
gekommen, und er w&uuml;nschte jetzt nur noch eines: zu dem
Schlitten zur&uuml;ckzukehren, um nicht so einsam und allein wie
diese Beifu&szlig;stauden mitten in dieser furchtbaren Schneew&uuml;ste
zugrunde zu gehen.</p>

<p>Auf einmal sank das Pferd unter ihm weg; es war in eine
Schneegrube hineingeraten und begann nun mit den Beinen
um sich zu schlagen, fiel aber zur Seite. Wasili Andrejitsch
sprang herunter, wobei er den Umlaufriemen, auf den er sich
mit dem Fu&szlig;e gest&uuml;tzt hatte, ganz seitw&auml;rts verschob und
das R&uuml;ckenpolster, an dem er sich beim Abspringen gehalten
hatte, schief zog. Sobald er vom Pferde heruntergesprungen
war, kam das Pferd wieder mit sich zurecht, tat einen Ruck
nach vorn, machte einen Sprung, dann noch einen, stie&szlig;
<span class="pagenum"><a name="page_70" id="page_70">70</a></span>wieder ein Gewieher aus, und indem es den auf dem Boden
schleifenden Sack und den Umlaufriemen hinter sich her
schleppte, verschwand es seinem Herrn aus den Augen und
lie&szlig; diesen allein in der Schneemasse zur&uuml;ck. Wasili Andrejitsch
lief ihm nach; aber der Schnee war so tief und seine
Pelze so schwer, da&szlig; er nicht mehr als zwanzig Schritte
machen konnte, wobei er mit jedem Beine bis &uuml;ber das Knie
einsank; dann blieb er atemlos stehen. &bdquo;Der Wald, die
Hammel, die gepachteten G&uuml;ter, der Laden, die Schenken,&ldquo;
dachte er, &bdquo;was wird nun aus alledem werden? Was geschieht
denn hier mit mir? Das kann doch nicht sein!&ldquo; fuhr
es ihm durch den Kopf. Und infolge einer eigenartigen Gedankenverkn&uuml;pfung
erinnerte er sich an die vom Winde gepeitschten
Beifu&szlig;stauden, an denen er zweimal auf seinem
Ritte vorbeigekommen war, und es &uuml;berkam ihn ein solches
Grauen, da&szlig; er an die Wirklichkeit dessen, was mit ihm vorging,
gar nicht zu glauben vermochte. Er dachte: &bdquo;Ob mir
auch nicht etwa das alles nur tr&auml;umt?&ldquo; und wollte aufwachen;
aber da war kein Schlaf, aus dem er h&auml;tte erwachen
k&ouml;nnen. Das war wirklicher Schnee, der ihm das
Gesicht peitschte und ihn besch&uuml;ttete, und das war eine wirkliche
Ein&ouml;de, in der er jetzt allein geblieben war, wie jenes
Beifu&szlig;gestr&uuml;pp, und einem unvermeidlichen, baldigen, allen
Sinnes und Verstandes baren Tode entgegensah.</p>

<p>&bdquo;K&ouml;nigin des Himmels, wundert&auml;tiger Nikolaus!&ldquo; rief er
aus, indem er sich an die gestrigen Kirchengebete erinnerte
und an das Heiligenbild mit der schwarzgewordenen Malerei
und dem goldenen Rahmen, und an die Kerzen, die er zum
Anz&uuml;nden vor diesem Heiligenbilde verkaufte, und die ihm
sofort wieder zur&uuml;ckgebracht wurden, und die er dann, da
sie kaum angebrannt waren, wieder in seinem Kasten verwahrte.
<span class="pagenum"><a name="page_71" id="page_71">71</a></span>Und nun betete er zu ebendiesem wundert&auml;tigen
Nikolaus um seine Rettung und gelobte ihm einen Dankgottesdienst
und Kerzen. Aber zugleich war er sich in zweifelloser
Weise dar&uuml;ber klar, da&szlig; dieses Heiligenbild und sein
Rahmen und die Kerzen und die Geistlichen und die Gebete,
da&szlig; das alles zwar dort in der Kirche sehr wichtig und n&ouml;tig
sei, ihm aber hier nichts helfen k&ouml;nne, und da&szlig; zwischen diesen
Kerzen und Gebeten einerseits und seiner jetzigen jammervollen
Lage andrerseits keinerlei Zusammenhang bestehe und
auch nicht bestehen k&ouml;nne.</p>

<p>&bdquo;Ich darf nicht den Mut verlieren,&ldquo; sagte er sich. &bdquo;Ich
mu&szlig; den Spuren des Pferdes folgen, sonst werden die auch
noch verweht.&ldquo; Und er setzte sich wieder in Bewegung. Aber
trotzdem er eigentlich beabsichtigte ruhig zu gehen, begann
er doch zu laufen, fiel fortw&auml;hrend, erhob sich wieder und
fiel von neuem. An solchen Stellen, wo der Schnee nicht
tief lag, war die Spur des Pferdes kaum noch zu erkennen.
&bdquo;Es ist um mich geschehen,&ldquo; dachte Wasili Andrejitsch; &bdquo;ich
verliere auch diese Spur noch.&ldquo; Aber in diesem Augenblicke
bemerkte er, als er nach vorn sah, etwas Dunkles.
Das war der Braungelbe, und der Braungelbe nicht allein,
sondern auch der Schlitten mit der aufgerichteten Deichsel.
Der Braungelbe, dem das R&uuml;ckenpolster und der Umlaufriemen
und der Sack ganz schief gerutscht waren, stand jetzt
nicht auf seinem fr&uuml;heren Platze, sondern n&auml;her bei der
Deichsel und schlug mit dem Kopfe hin und her, den ihm
der Z&uuml;gel, auf welchen er getreten war, nach unten zog. Es
stellte sich heraus, da&szlig; Wasili Andrejitsch in derselben Vertiefung
stecken geblieben war, in welcher ihm vorher mit
Nikita zusammen das gleiche begegnet war, und da&szlig; das
Pferd ihn zum Schlitten zur&uuml;ckgebracht hatte, und da&szlig; die
<span class="pagenum"><a name="page_72" id="page_72">72</a></span>Stelle, wo er vom Pferde gesprungen war, von dem Standorte
des Schlittens nicht mehr als f&uuml;nfzig Schritte entfernt
gewesen war.</p>




<h2>IX</h2>


<p><span class="initial">N</span>achdem Wasili Andrejitsch sich zu dem Schlitten hingeschleppt
hatte, hielt er sich an ihm fest und stand
lange so da, ohne sich zu r&uuml;hren, bem&uuml;ht, sich zu beruhigen
und wieder zu Atem zu kommen. Nikita befand sich nicht
mehr an seinem fr&uuml;heren Platze; aber im Schlitten lag
etwas, was schon ganz mit Schnee bedeckt war, und Wasili
Andrejitsch erriet, da&szlig; das Nikita sei. Wasili Andrejitschs
Furcht war jetzt vollst&auml;ndig verschwunden, und wenn er jetzt
etwas f&uuml;rchtete, so war es eben nur jener entsetzliche Angstzustand,
den er auf dem Pferde und namentlich damals, als
er allein in der Schneegrube zur&uuml;ckgeblieben war, durchgemacht
hatte. Um keinen Preis durfte er es dahin kommen
lassen, da&szlig; ihn diese Angst von neuem &uuml;berfiel, und damit
sie ihn nicht &uuml;berfalle, durfte er nicht an sich selbst denken,
sondern er mu&szlig;te an etwas anderes denken, mu&szlig;te etwas
tun. Und daher stellte er sich zun&auml;chst mit dem R&uuml;cken gegen
den Wind und machte seinen Pelz auf. Dann, sobald er
ein wenig zu Atem gekommen war, sch&uuml;ttelte er den Schnee
aus den Stiefeln und aus den Handschuhen. Hierauf band
er sich seinen Gurt von neuem um, und zwar fest und tief
unten, so wie er sich zu umg&uuml;rten pflegte, wenn er aus
seinem Laden heraustrat, um das von den Bauern gebrachte
Getreide vom Wagen zu kaufen; so g&uuml;rtete er sich auch jetzt
zur Vorbereitung auf seine T&auml;tigkeit. Das erste, was ihm
n&ouml;tig schien, war, das Bein des Pferdes frei zu machen.
Das tat Wasili Andrejitsch denn auch, und nachdem er den
<span class="pagenum"><a name="page_73" id="page_73">73</a></span>Z&uuml;gel unter dem Fu&szlig;e des Pferdes hervorgezogen hatte,
band er den Braungelben wieder an die eiserne Krampe
am Vorderteile des Schlittens, am alten Fleck, und trat
nun von hinten an das Pferd heran, um an ihm den Umlaufriemen,
das R&uuml;ckenpolster und den Sack in Ordnung
zu bringen. Aber in diesem Augenblicke sah er, da&szlig; sich
im Schlitten etwas bewegte und Nikitas Kopf sich aus der
Schneedecke erhob. Der Knecht brachte es offenbar nur mit
gro&szlig;er Anstrengung fertig, sich aufzurichten und hinzusetzen;
darauf machte er mit der Hand ganz seltsame Bewegungen
vor seiner Nase, wie wenn er da Fliegen wegjagen wollte,
und sagte etwas; wie Wasili Andrejitsch meinte, rief er ihn
zu sich heran.</p>

<p>Wasili Andrejitsch lie&szlig; den Sack, wie er war, ohne ihn zurechtgelegt
zu haben, und trat zum Schlitten hin.</p>

<p>&bdquo;Was willst du?&ldquo; fragte er. &bdquo;Was sagst du?&ldquo;</p>

<p>&bdquo;Ich&nbsp;&hellip; ich&nbsp;&hellip; ster&nbsp;&hellip; sterbe, nun&nbsp;&hellip; ist's da,&ldquo; brachte
Nikita m&uuml;hsam in Abs&auml;tzen heraus. &bdquo;Meinen Arbeitslohn&nbsp;&hellip;
geben Sie meinem Jungen&nbsp;&hellip; oder meiner Frau&nbsp;&hellip; ganz
gleich.&ldquo;</p>

<p>&bdquo;Was hast du denn? Sind dir die Glieder erfroren?&ldquo; fragte
Wasili Andrejitsch.</p>

<p>&bdquo;Ich f&uuml;hle&nbsp;&hellip; der Tod kommt&nbsp;&hellip; Verzeihen Sie mir&nbsp;&hellip;
wenn ich Ihnen &Uuml;bles getan habe&nbsp;&hellip; um Christi willen,&ldquo;
sagte Nikita mit weinerlicher Stimme und fuhr dabei unaufh&ouml;rlich
mit den H&auml;nden vor seinem Gesichte umher, als wollte
er Fliegen wegscheuchen.</p>

<p>Wasili Andrejitsch stand etwa eine halbe Minute lang schweigend
da, ohne sich zu r&uuml;hren; dann trat er pl&ouml;tzlich mit derselben
Entschlossenheit, mit der er bei einem vorteilhaften
Kaufe dem Verk&auml;ufer den Handschlag zu geben pflegte, einen
<span class="pagenum"><a name="page_74" id="page_74">74</a></span>Schritt zur&uuml;ck, streifte die &Auml;rmel seines Pelzes auf und
machte sich daran, mit beiden H&auml;nden den Schnee von
Nikita und aus dem Schlitten wegzuscharren. Nachdem er
dies ausgef&uuml;hrt hatte, machte Wasili Andrejitsch eilig seinen
Gurt auf, schlug den Pelz auseinander, dr&uuml;ckte Nikita durch
einen Sto&szlig;, den er ihm versetzte, nieder und legte sich dann
auf ihn, so da&szlig; er ihn nicht nur mit seinem Pelze, sondern
auch mit seinem ganzen warmen, erhitzten K&ouml;rper bedeckte.</p>

<p>Mit den H&auml;nden stopfte Wasili Andrejitsch die Seitenteile
seines Pelzes zwischen die Bastwand des Schlittens und
Nikitas Leib, und mit den Knien hielt er den Saum des
Pelzes fest; so lag er auf dem Bauche, mit dem Kopfe
gegen die Wand des Vorderteiles gelehnt. Jetzt h&ouml;rte er
weder die Bewegungen des Pferdes noch das Pfeifen des
Sturmwindes; er horchte nur auf Nikitas Atmen. Nikita
lag anfangs lange da, ohne sich zu bewegen; dann seufzte
er laut und r&uuml;hrte sich; offenbar fing er an warm zu
werden.</p>

<p>&bdquo;Na, siehst du wohl! Und da redest du von Sterben! Lieg
ganz still und w&auml;rme dich! So handeln wir&nbsp;&hellip;&ldquo; begann
Wasili Andrejitsch zu reden.</p>

<p>Aber weiter konnte er zu seiner gr&ouml;&szlig;ten Verwunderung nicht
sprechen, da ihm die Tr&auml;nen in die Augen traten und der
Unterkiefer hastig zu zucken anfing. Er h&ouml;rte auf zu sprechen
und schluckte nur das, was ihm in die Kehle kam, hinunter.</p>

<p>&bdquo;Das hat mich ja geh&ouml;rig angegriffen, ich bin ganz schwach
geworden,&ldquo; dachte er bei sich. Aber diese Schw&auml;che war ihm
nicht unangenehm; im Gegenteil, sie rief in ihm ein ganz
besonderes Gef&uuml;hl der Freude hervor, wie er es bisher noch
nie kennen gelernt hatte.</p>

<p><span class="pagenum"><a name="page_75" id="page_75">75</a></span></p><p>&bdquo;So handeln wir!&ldquo; sagte er zu sich selbst und empfand dabei
eine ganz eigenartige feierliche R&uuml;hrung. So lag er ziemlich
lange Zeit schweigend da, wischte sich die Augen an dem
Pelzwerk ab und stopfte den rechten Pelzscho&szlig;, den der Wind
immer wieder zur&uuml;ckschlug, unter sein Knie.</p>

<p>Aber er versp&uuml;rte eine brennende Lust, jemandem etwas &uuml;ber
seinen freudigen Gem&uuml;tszustand zu sagen.</p>

<p>&bdquo;Nikita!&ldquo; rief er.</p>

<p>&bdquo;Mir ist wohl, mir ist warm,&ldquo; erscholl es von unten als
Antwort.</p>

<p>&bdquo;So ist es recht, Bruder! Beinah w&auml;re ich ins Verderben
geraten. Du w&auml;rest erfroren, und ich w&auml;re&nbsp;&hellip;&ldquo;</p>

<p>Aber hier fingen ihm wieder die Kinnbacken an zu zittern,
und seine Augen f&uuml;llten sich wieder mit Tr&auml;nen, und er
konnte nicht weiterreden.</p>

<p>&bdquo;Na, das schadet nichts,&ldquo; dachte er. &bdquo;Ich wei&szlig; doch selbst
&uuml;ber mich, was ich wei&szlig;.&ldquo; Und er verstummte.</p>

<p>Einige Male blickte er nach dem Pferde hin und bemerkte,
da&szlig; dessen R&uuml;cken unbedeckt war und der Sack sowie der
Umlaufriemen auf den Schnee herunterhingen; er sagte sich,
da&szlig; er aufstehen und das Pferd zudecken m&uuml;sse; aber er
konnte sich nicht entschlie&szlig;en, Nikita auch nur f&uuml;r einen
Augenblick zu verlassen und den freudigen Gem&uuml;tszustand,
in welchem er selbst sich befand, zu st&ouml;ren. Angst empfand er
jetzt gar keine.</p>

<p>Es war ihm warm, von unten her durch Nikita, von oben
her durch den Pelz. Nur die H&auml;nde, mit denen er die
Seitenteile des Pelzes rechts und links von Nikitas K&ouml;rper
festhielt, und die F&uuml;&szlig;e, von denen der Wind fortw&auml;hrend
den Pelz zur&uuml;ckschlug, begannen ihm zu erstarren. Aber
er dachte nicht an seine eigenen Glieder; er dachte nur
<span class="pagenum"><a name="page_76" id="page_76">76</a></span>daran, wie er den unter ihm liegenden Knecht warmhalten
k&ouml;nne.</p>

<p>&bdquo;Keine Bange; das werde ich schon zurechtbekommen!&ldquo; sagte
er bei sich selbst in bezug darauf, da&szlig; es ihm gelingen
werde, Nikita warmzuhalten, mit derselben Ruhmredigkeit,
deren er sich bei seinen K&auml;ufen und Verk&auml;ufen zu bedienen
pflegte.</p>

<p>So lag Wasili Andrejitsch lange, lange. Anfangs zogen ihm
Gedanken an diejenigen Dinge durch den Kopf, die vor
seinen Augen umherzitterten: an den Schneesturm, an die
Deichselstangen, an das Pferd unter dem Krummholz; und
er dachte an Nikita, der unter ihm lag. Dann mischten sich
Erinnerungen an das Fest hinein, und an seine Frau, und
an den Landkommiss&auml;r, und an den Kerzenkasten, und wieder
an Nikita, der nun unter diesem Kasten lag. Dann sah er
Bauern vor sich, welche verkauften und kauften, und wei&szlig;e
W&auml;nde und H&auml;user mit Blechd&auml;chern, und unter den H&auml;usern
lag wieder Nikita. Dann verwirrte sich das alles miteinander,
eines ging in das andre &uuml;ber, und wie die Farben
des Prismas sich zu dem einheitlichen wei&szlig;en Lichte verbinden,
so flossen alle diese verschiedenen Eindr&uuml;cke in ein
einziges Nichts zusammen, und er schlief ein. Lange Zeit
schlief er, ohne zu tr&auml;umen; aber vor der Morgend&auml;mmerung
stellten sich die Traumgesichte wieder ein. Es war ihm,
als st&auml;nde er bei seinem Kerzenkasten, und die Frau des
Bauern Tichon verlange von ihm zum Feiertage eine Kerze
f&uuml;r f&uuml;nf Kopeken; er will die Kerze herausnehmen und ihr
geben; aber er kann die H&auml;nde nicht heben; die stecken zusammengeballt
in den Taschen. Er will um den Kasten
herumgehen; aber seine Beine bewegen sich nicht, und die
neuen, sauberen Gummischuhe sind an den steinernen Fu&szlig;boden
<span class="pagenum"><a name="page_77" id="page_77">77</a></span>angewachsen, und er kann sie nicht in die H&ouml;he heben,
und auch die F&uuml;&szlig;e kann er nicht aus ihnen herausziehen.
Und auf einmal ist der Kerzenkasten kein Kerzenkasten mehr,
sondern ein Bett, und Wasili Andrejitsch sieht sich mit dem
Bauche auf dem Kerzenkasten liegen, das hei&szlig;t auf seinem
Bette in seinem Hause. Und so liegt er auf dem Bette und
kann nicht aufstehen, und dabei mu&szlig; er doch aufstehen; denn
gleich wird ihn der Landkommiss&auml;r Iwan Matwjeitsch abholen,
und er mu&szlig; mit Iwan Matwjeitsch hingehen, entweder
um mit dem Gutsbesitzer um den Wald zu handeln,
oder um dem Braungelben den Umlaufriemen in Ordnung
zu bringen. Und er fragt seine Frau: &bdquo;Nun? Ist der Landkommiss&auml;r
noch nicht gekommen?&ldquo;&nbsp;&ndash; &bdquo;Nein,&ldquo; antwortet sie,
&bdquo;er ist noch nicht gekommen.&ldquo; Und er h&ouml;rt, da&szlig; ein Wagen
sich der Haust&uuml;r n&auml;hert. &bdquo;Das wird er gewi&szlig; sein.&ldquo;&nbsp;&ndash;
&bdquo;Nein, es f&auml;hrt vorbei.&ldquo;&nbsp;&ndash; &bdquo;Mikolawna, du, Mikolawna,
kommt er denn immer noch nicht?&ldquo;&nbsp;&ndash; &bdquo;Nein.&ldquo; Und er liegt
auf dem Bette und kann gar nicht aufstehen, und dieses
Warten ist angstvoll und freudig zugleich. Da pl&ouml;tzlich eine
gro&szlig;e Freude: der, auf den er gewartet hat, kommt, und
nun ist es gar nicht der Landkommiss&auml;r Iwan Matwjeitsch,
sondern jemand anders, aber doch gerade der, auf den er
wartet. Er ist gekommen und ruft ihn bei seinem Namen,
und der, welcher ihn da bei seinem Namen ruft, das ist
ebenderselbe, der ihn vorhin angerufen und ihm gehei&szlig;en
hat, sich auf Nikita zu legen. Und Wasili Andrejitsch freut
sich, da&szlig; dieser Jemand gekommen ist, um ihn abzuholen.
&bdquo;Ich komme!&ldquo; ruft er freudig. Und dieser Ausruf weckt
ihn auf.</p>

<p>Und er erwacht; aber nun er erwacht ist, ist er ein ganz
anderer als der, welcher er beim Einschlafen war. Er will
<span class="pagenum"><a name="page_78" id="page_78">78</a></span>aufstehen und kann es nicht; er will den Arm bewegen, er
kann es nicht; das Bein, auch das kann er nicht. Er will
den Kopf umdrehen; auch dazu ist er nicht imstande. Er ist
dar&uuml;ber erstaunt, aber in keiner Weise betr&uuml;bt. Er begreift,
da&szlig; das der Tod ist; aber auch dar&uuml;ber gr&auml;mt er sich nicht
im geringsten. Er erinnert sich daran, da&szlig; Nikita unter ihm
liegt und warm geworden ist und lebt, und es kommt ihm
vor, als w&auml;re er selbst Nikita, und Nikita er selbst, und als
steckte sein Leben nicht in ihm selbst, sondern in Nikita. Er
strengt sein Geh&ouml;r an und h&ouml;rt Nikitas Atmen, ja sogar
ein schwaches Schnarchen desselben. &bdquo;Nikita lebt; also lebe
auch ich,&ldquo; sagt er triumphierend zu sich selbst. Und eine ganz
neue Empfindung, eine Empfindung, die er in seinem ganzen
Leben noch nicht gekannt hat, &uuml;berkommt ihn.</p>

<p>Er erinnert sich an sein Geld, an seinen Laden, an sein
Haus, seine Eink&auml;ufe und Verk&auml;ufe und an Mironows
Millionen, und es wird ihm schwer, zu begreifen, warum
dieser Mensch, welcher Wasili Brechunow gehei&szlig;en hat, sich
mit all den Dingen besch&auml;ftigt hat, die in Wirklichkeit seine
Besch&auml;ftigung gebildet haben. &bdquo;Nun, er hat eben nicht gewu&szlig;t,
worauf es ankommt,&ldquo; dachte er mit Bezug auf diesen
Wasili Brechunow. &bdquo;Ich habe es nicht gewu&szlig;t; aber jetzt
wei&szlig; ich es. Jetzt wei&szlig; ich es ohne jeden Irrtum; <span class="spaced">jetzt wei&szlig;
ich es</span>.&ldquo; Und wieder h&ouml;rt er den Ruf dessen, der ihn schon
einmal gerufen hat. &bdquo;Ich komme, ich komme!&ldquo; antwortet
freudig und ger&uuml;hrt sein ganzes Ich. Und er f&uuml;hlt, da&szlig; er
frei ist und nichts ihn mehr zur&uuml;ckh&auml;lt.</p>

<p>Und weiter sah und h&ouml;rte und f&uuml;hlte Wasili Andrejitsch in
dieser Welt nun nichts mehr.</p>

<p>Ringsum tobte noch immer in gleicher Weise der Schneesturm.
Unver&auml;ndert wirbelte der Schnee und bedeckte den
<span class="pagenum"><a name="page_79" id="page_79">79</a></span>Pelz des toten Wasili Andrejitsch, und den am ganzen Leibe
zitternden Braungelben, und den kaum noch sichtbaren Schlitten,
und den warm gewordenen Knecht Nikita, der tief unten
im Schlitten unter seinem nun toten Herrn lag.</p>




<h2>X</h2>


<p><span class="initial">V</span>or Tagesanbruch wachte Nikita auf. Es weckte ihn
die K&auml;lte, die ihm wieder in den R&uuml;cken zu dringen
begann. Es hatte ihm getr&auml;umt, er k&auml;me mit einer seinem
Herrn geh&ouml;rigen Fuhre Mehl von der M&uuml;hle, verfehlte bei
Ljapino die Br&uuml;cke und bliebe mit der Fuhre stecken. Und
nun sah er sich im Traume, wie er unter die Fuhre kroch
und sie zu heben versuchte, indem er sich mit dem R&uuml;cken dagegen
stemmte. Aber seltsam! Die Fuhre bewegt sich nicht
und haftet fest an seinem R&uuml;cken, und er vermag weder die
Fuhre zu heben noch unter ihr wieder hervorzukriechen. Das
ganze Kreuz ist ihm zerquetscht. Und dabei ist sie eiskalt!
Es ist klar, da&szlig; er sich M&uuml;he geben mu&szlig; hervorzukriechen.
&bdquo;Na, nun ist's genug!&ldquo; sagt er zu jemand, zu demjenigen,
der ihm die Fuhre auf den R&uuml;cken pre&szlig;t. &bdquo;Nimm die S&auml;cke
herunter!&ldquo; Aber die Fuhre wird immer k&auml;lter und k&auml;lter
und dr&uuml;ckt ihn immer schlimmer, und auf einmal h&ouml;rt er
ein sonderbares Klopfen und wird davon vollst&auml;ndig wach
und erinnert sich an alles Vorhergegangene. Die kalte Fuhre,
das war sein erfrorener, toter Herr, der auf ihm liegt. Und
derjenige, der da geklopft hatte, das war der Braungelbe
gewesen, der zweimal mit den Hufen gegen den Schlitten
geschlagen hatte.</p>

<p>&bdquo;Andrejitsch, he, Andrejitsch!&ldquo; ruft Nikita, der schon die
Wahrheit ahnt, vorsichtig seinen Herrn an und kr&uuml;mmt mit
Anstrengung seinen R&uuml;cken, um in die H&ouml;he zu kommen.</p>

<p><span class="pagenum"><a name="page_80" id="page_80">80</a></span></p><p>Aber Wasili Andrejitsch gibt keine Antwort, und sein Bauch
und seine Beine sind steif und kalt, und schwer wie Bleigewichte.</p>

<p>&bdquo;Er mu&szlig; wohl gestorben sein. Gott gebe ihm die ewige
Seligkeit!&ldquo; denkt Nikita.</p>

<p>Er dreht den Kopf ein paarmal hin und her, gr&auml;bt sich mit
der Hand durch den auf ihm liegenden Schnee hindurch und
&ouml;ffnet die Augen. Es ist schon hell. Der Wind pfeift noch
ebenso um die Deichselstangen, und das Schneetreiben ist
noch ebenso dicht, nur mit dem Unterschiede, da&szlig; der Schnee
jetzt nicht mehr mit peitschendem Tone gegen die Bastwand
des Schlittens schl&auml;gt, sondern lautlos Schlitten und Pferd
immer h&ouml;her und h&ouml;her bedeckt und keine Bewegung und
kein Atmen des Pferdes mehr zu h&ouml;ren ist. &bdquo;Der mu&szlig; wohl
auch erfroren sein,&ldquo; denkt Nikita mit Bezug auf den Braungelben.
Und wirklich waren jene Hufschl&auml;ge gegen den
Schlitten, von denen Nikita aufgewacht war, die letzten Anstrengungen
vor dem Tode gewesen, durch die der schon ganz
erstarrte Braungelbe versucht hatte, sich auf den Beinen zu
halten.</p>

<p>&bdquo;Mein Gott, Vater im Himmel, gewi&szlig; rufst du nun auch
mich,&ldquo; sagt Nikita zu sich selbst. &bdquo;Dein heiliger Wille geschehe.
Aber mir ist doch bange. Nun, zweimal braucht man
nicht zu sterben, und da&szlig; man einmal stirbt, ist unvermeidlich.
Wenn's nur recht schnell ginge&nbsp;&hellip;&ldquo; Er steckt seine Hand
wieder unter, schlie&szlig;t die Augen und verliert das Bewu&szlig;tsein,
v&ouml;llig &uuml;berzeugt, da&szlig; er jetzt sicher und g&auml;nzlich sterbe.&nbsp;&ndash;</p>

<p>Es war schon Mittag, als Bauern mit Schaufeln Wasili
Andrejitsch und Nikita ausgruben, achtzig Schritt seitw&auml;rts
von der Landstra&szlig;e und eine halbe Werst vom Dorfe entfernt.</p>

<p><span class="pagenum"><a name="page_81" id="page_81">81</a></span></p><p>Der Schnee lag h&ouml;her, als der Schlitten war; aber die
Deichselstangen und das Tuch daran waren noch sichtbar gewesen.
Der Braungelbe stand bis an den Bauch im Schnee;
der Umlaufriemen und der Sack waren ihm vom R&uuml;cken
heruntergeglitten. Das Tier sah am ganzen Leibe wei&szlig; aus;
den toten Kopf hielt es gegen den erstarrten Kehlkopf gedr&uuml;ckt.
Die N&uuml;stern waren von Eisst&uuml;cken erf&uuml;llt, die Augen
bereift und gleichfalls wie mit gefrorenen Tr&auml;nen &uuml;berzogen.
Das Pferd war in der einen Nacht so abgemagert, da&szlig; nur
Haut und Knochen an ihm &uuml;briggeblieben waren. Wasili
Andrejitschs K&ouml;rper war starr geworden wie der eines geschlachteten,
gefrorenen Tieres, und in derselben Haltung, in
der er auf Nikita gelegen hatte, mit gespreizten Beinen,
wurde er von diesem herabgew&auml;lzt. Die vorstehenden Habichtsaugen
waren &uuml;berfroren, und der offene Mund unter dem
kurzgeschnittenen Schnurrbart mit Schnee vollgestopft. Nikita
dagegen, obgleich v&ouml;llig erstarrt, war noch am Leben.
Als man ihn aufweckte, war er &uuml;berzeugt, da&szlig; er bereits
gestorben sei, und da&szlig; das, was mit ihm jetzt geschah, nicht
mehr in dieser, sondern in jener Welt vorgehe. Als er das
Schreien der Bauern h&ouml;rte, die ihn ausgruben und Wasili
Andrejitschs Leichnam von ihm herunterw&auml;lzten, da war er
zuerst dar&uuml;ber erstaunt, da&szlig; in jener Welt die Bauern ebenso
schrien wie auf Erden; nachdem er aber dann begriffen hatte,
da&szlig; er noch hier in dieser Welt sei, war er dar&uuml;ber eher betr&uuml;bt
als erfreut, namentlich als er merkte, da&szlig; ihm an beiden
F&uuml;&szlig;en die Zehen erfroren waren.</p>

<p>Zwei Monate lag Nikita im Krankenhause. Drei Zehen
wurden ihm abgenommen; aber die &uuml;brigen heilten, so da&szlig;
er wieder arbeiten konnte. Er lebte noch zwanzig Jahre,
zuerst als Knecht, dann in h&ouml;herem Alter als W&auml;chter. Gestorben
<span class="pagenum"><a name="page_82" id="page_82">82</a></span>ist er erst in diesem Jahre, bei sich zu Hause, wie er
sich das gew&uuml;nscht hatte, unter den Heiligenbildern und mit
einer brennenden Wachskerze in der Hand. Vor seinem Tode
bat er seine Frau um Verzeihung und verzieh auch ihr den
B&ouml;ttcher, nahm Abschied von seinem Sohne und seinen Enkelkindern
und starb, aufrichtig erfreut dar&uuml;ber, da&szlig; er durch
seinen Tod seinen Sohn und seine Schwiegertochter von der
Last eines &uuml;berfl&uuml;ssigen Essers befreie, sowie dar&uuml;ber, da&szlig; er
nunmehr wirklich aus diesem Leben, das er satt hatte, in
jenes andere Leben &uuml;bergehe, das ihm von Jahr zu Jahr
und von Stunde zu Stunde immer verst&auml;ndlicher und lockender
geworden war. Ob es ihm dort, wo er nach diesem wirklichen
Tode erwacht ist, besser oder schlechter geht, ob er sich
entt&auml;uscht gesehen oder ebendas gefunden hat, was er zu
finden erwartete&nbsp;&ndash; das werden wir alle bald erfahren.</p>

<hr style="width: 10%; margin-top: 3em; margin-bottom: 6em" />

<div class="ppnote">
<p>Anmerkung zur Transkription:</p>

<p>Auf <a href="#page_24">Seite 24</a> wurde vor &bdquo;wie es schien&ldquo; ein Komma erg&auml;nzt.</p>
</div>

</body>
</html>
